[
  {
    "id": "commentisfree/2019/dec/10/doctor-johnson-thousands-deaths-nhs-patient",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2019-12-10T17:43:16Z",
    "webTitle": "As a doctor I have to speak out: Johnson has contributed to thousands of deaths | Andrew Meyerson",
    "webUrl": "https://www.theguardian.com/commentisfree/2019/dec/10/doctor-johnson-thousands-deaths-nhs-patient",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2019/dec/10/doctor-johnson-thousands-deaths-nhs-patient",
    "fields": {
      "headline": "As a doctor I have to speak out: Johnson has contributed to thousands of deaths",
      "standfirst": "<p>The prime minister’s neglect of the NHS has resulted in too many tragedies. If he were a doctor, he would be struck off</p><ul><li><a href=\"https://www.theguardian.com/world/series/coronavirus-live/latest\">Coronavirus - latest updates</a></li><li><a href=\"https://www.theguardian.com/world/coronavirus-outbreak\">Coronavirus full coverage</a></li></ul><p>• Andrew Meyerson is a junior doctor working at Worcestershire Royal hospital</p>",
      "trailText": "The prime minister’s neglect of the NHS has resulted in too many tragedies. If he were a doctor, he would be struck off, says junior doctor Andrew Meyerson",
      "byline": "Andrew Meyerson",
      "main": "<figure class=\"element element-image\" data-media-id=\"ad103fa352c436e135b044cae80a3980c421753a\"> \n <img src=\"https://media.guim.co.uk/ad103fa352c436e135b044cae80a3980c421753a/0_0_3929_2357/1000.jpg\" alt=\"‘Stop coming into our hospitals for surreptitious, unannounced photo opportunities because you’re scared of us asking you tough questions – and start listening to our medical experts instead.’\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">‘Stop coming into our hospitals for surreptitious, unannounced photo opportunities because you’re scared of us asking you tough questions – and start listening to our medical experts instead.’</span> \n  <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> \n </figcaption> \n</figure>",
      "body": "<p>10 December 2019</p> \n<p>Dear Boris Johnson,</p> \n<p>In medicine – unlike politics, where anything seems to go these days – we have situations called “never events”. These are instances that occur when a patient is seriously harmed in spite of all the protocols and protective measures to prevent this happening. “Never events” are such serious, manmade disasters that most clinicians involved in them will bear the burden of such tragic events for the rest of their careers.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>You are not fit to lecture us any more about what we need in our NHS hospitals</p> \n </blockquote> \n</aside> \n<p>Like many junior doctors who have worked in overwhelmed and understaffed A&amp;E departments, I’ve seen things happen as a result of the overstretched conditions that I believe should be classed as “never events”. Since 2016, nearly <a href=\"https://www.theguardian.com/society/2019/dec/10/thousands-of-patients-die-waiting-for-beds-in-hospitals-study\" title=\"\">5,500</a> patients have died in England alone as a direct result of having waited too long to be admitted to hospital. To put that in perspective, that’s nearly <a href=\"https://www.telegraph.co.uk/news/0/many-people-killed-terrorist-attacks-uk/\" title=\"\">twice the number of people killed in terror attacks</a> in the UK since 1970. We should be outraged.</p> \n<p>Prime Minister, can you please try and imagine for one moment working as an NHS paramedic, doctor or nurse in conditions so overstretched that ambulances have to endure dangerous queues and we see patients die on corridor trolleys as a result? Just stop for a moment – please – and think of the human consequences of your NHS underfunding. The NHS everywhere is desperately underfunded and understaffed – and this is on you and your party of government. Your refusal to correct these systemic problems has created more than 5,000 of these “never events”. Prime Minister, you have failed these patients and your negligence has contributed to their deaths.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"e20491e1-ec20-481a-af08-65d98f8a8d21\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/diX8IyrGQJY?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>You and your party <a href=\"https://www.theguardian.com/politics/2019/dec/09/johnson-deflects-blame-for-ae-waits-with-new-government-claim\" title=\"\">have had nearly a decade</a> to leave the health service in a better state than when you found it. On every objective metric, the Conservative party has failed in that, and we see this in our NHS hospitals every single day. England is short of <a href=\"https://www.theguardian.com/society/2018/nov/15/nhs-could-be-short-of-350000-staff-by-2030\" title=\"\">40,000 nurses</a><a href=\"https://www.theguardian.com/society/2018/nov/15/nhs-could-be-short-of-350000-staff-by-2030\" title=\"\"> and 10,000 doctors</a>, A&amp;E waiting times are the absolute <a href=\"https://www.theguardian.com/society/2019/nov/14/ae-waiting-times-in-england-hit-worst-ever-level\" title=\"\">worst in NHS history</a>, our cancer patients are waiting longer than ever to be seen, you have shut down too many district hospitals, you have left us with too few hospital beds, social care is a mess, mental health care is inaccessible, and you have destroyed our capacity to provide a multitude of services in the community to keep people healthy and out of hospital. And now nearly 5,500 people have died as a direct result of your policies. This is the legacy of the “one nation” Conservative party.</p> \n<p>If you care about fixing this, stop coming into our hospitals for <a href=\"https://www.theguardian.com/politics/2019/oct/31/cowardly-boris-johnson-booed-in-cambridge-hospital-trip\" title=\"\">surreptitious, unannounced photo </a><a href=\"https://www.theguardian.com/politics/2019/oct/31/cowardly-boris-johnson-booed-in-cambridge-hospital-trip\" title=\"\">opportunities</a> because you’re scared of us asking you tough questions – and start listening to our medical experts instead. We don’t need more privatisation from American companies. We don’t need more expensive consultants and middle management getting involved.</p> \n<p>We need you to listen to Dr Katherine Henderson, the president of the Royal College of Emergency Medicine, <a href=\"https://www.rcem.ac.uk/RCEM/News/News_2019/RCEM_Manifesto_outlines_actions_for_the_next_government_to_help_A_Es_after_worst_ever_performance.aspx\" title=\"\">who says</a>: “Patients have been let down repeatedly by a parliament that has consistently failed to grasp the scale of the problem … Our staff are stretched beyond their limits … At its simplest we need more beds, we need more staff, we need more social care. Politicians must make this happen.”</p> \n<p>When a “never event” occurs in a hospital, the clinicians involved are often subject to very lengthy investigations and serious consequences are meted out that sometimes include them losing their licence to practise medicine. After nine years of gross negligence, nine years of lecturing the British people about how the “one nation” Conservative party is the choice to make the NHS safer, more efficient and more productive, we’ve seen what Tory governments have accomplished: the worst A&amp;E waiting times in NHS history and people dying in corridors in the fifth richest country on Earth.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2019/dec/09/nhs-data-goldmine-value-private-companies\">NHS data is a goldmine. It must be saved from big tech | James Meadway</a> </p> \n</aside> \n<p>You are not fit to lecture us any more about what we need in our NHS hospitals. You have failed the British people, failed my beloved Worcestershire Royal hospital, and failed our brilliant and hardworking NHS staff nationwide who have been traumatised by your negligence. Because the safety of our patients has now been threatened to such a significant degree, I am exercising my right as a whistleblower in clause 29 of my contract to speak out – outside your sanctioned channels – because this has happened too many times in hospitals across the country, and the British public has a right to know exactly who is responsible.</p> \n<p>Prime Minister, the NHS is not safe in your hands. Your negligence and that of your party over the past decade has contributed to the deaths of nearly 5,500 patients, and if you were a junior doctor like me, your licence would now be revoked, and you would be sent to prison.</p> \n<p>• Andrew Meyerson is a junior doctor working at Worcestershire Royal hospital. His views are his own and he does not represent or speak for NHS England or Worcestershire Royal Hospital</p>",
      "wordcount": "816",
      "commentable": "false",
      "firstPublicationDate": "2019-12-10T17:43:16Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-04-15T08:43:23Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/cq49k",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/ad103fa352c436e135b044cae80a3980c421753a/0_0_3929_2357/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "10 December 2019 Dear Boris Johnson, In medicine – unlike politics, where anything seems to go these days – we have situations called “never events”. These are instances that occur when a patient is seriously harmed in spite of all the protocols and protective measures to prevent this happening. “Never events” are such serious, manmade disasters that most clinicians involved in them will bear the burden of such tragic events for the rest of their careers. Like many junior doctors who have worked in overwhelmed and understaffed A&amp;E departments, I’ve seen things happen as a result of the overstretched conditions that I believe should be classed as “never events”. Since 2016, nearly 5,500 patients have died in England alone as a direct result of having waited too long to be admitted to hospital. To put that in perspective, that’s nearly twice the number of people killed in terror attacks in the UK since 1970. We should be outraged. Prime Minister, can you please try and imagine for one moment working as an NHS paramedic, doctor or nurse in conditions so overstretched that ambulances have to endure dangerous queues and we see patients die on corridor trolleys as a result? Just stop for a moment – please – and think of the human consequences of your NHS underfunding. The NHS everywhere is desperately underfunded and understaffed – and this is on you and your party of government. Your refusal to correct these systemic problems has created more than 5,000 of these “never events”. Prime Minister, you have failed these patients and your negligence has contributed to their deaths. You and your party have had nearly a decade to leave the health service in a better state than when you found it. On every objective metric, the Conservative party has failed in that, and we see this in our NHS hospitals every single day. England is short of 40,000 nurses and 10,000 doctors, A&amp;E waiting times are the absolute worst in NHS history, our cancer patients are waiting longer than ever to be seen, you have shut down too many district hospitals, you have left us with too few hospital beds, social care is a mess, mental health care is inaccessible, and you have destroyed our capacity to provide a multitude of services in the community to keep people healthy and out of hospital. And now nearly 5,500 people have died as a direct result of your policies. This is the legacy of the “one nation” Conservative party. If you care about fixing this, stop coming into our hospitals for surreptitious, unannounced photo opportunities because you’re scared of us asking you tough questions – and start listening to our medical experts instead. We don’t need more privatisation from American companies. We don’t need more expensive consultants and middle management getting involved. We need you to listen to Dr Katherine Henderson, the president of the Royal College of Emergency Medicine, who says: “Patients have been let down repeatedly by a parliament that has consistently failed to grasp the scale of the problem … Our staff are stretched beyond their limits … At its simplest we need more beds, we need more staff, we need more social care. Politicians must make this happen.” When a “never event” occurs in a hospital, the clinicians involved are often subject to very lengthy investigations and serious consequences are meted out that sometimes include them losing their licence to practise medicine. After nine years of gross negligence, nine years of lecturing the British people about how the “one nation” Conservative party is the choice to make the NHS safer, more efficient and more productive, we’ve seen what Tory governments have accomplished: the worst A&amp;E waiting times in NHS history and people dying in corridors in the fifth richest country on Earth. You are not fit to lecture us any more about what we need in our NHS hospitals. You have failed the British people, failed my beloved Worcestershire Royal hospital, and failed our brilliant and hardworking NHS staff nationwide who have been traumatised by your negligence. Because the safety of our patients has now been threatened to such a significant degree, I am exercising my right as a whistleblower in clause 29 of my contract to speak out – outside your sanctioned channels – because this has happened too many times in hospitals across the country, and the British public has a right to know exactly who is responsible. Prime Minister, the NHS is not safe in your hands. Your negligence and that of your party over the past decade has contributed to the deaths of nearly 5,500 patients, and if you were a junior doctor like me, your licence would now be revoked, and you would be sent to prison. • Andrew Meyerson is a junior doctor working at Worcestershire Royal hospital. His views are his own and he does not represent or speak for NHS England or Worcestershire Royal Hospital",
      "charCount": "4880",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/andrew-meyerson\">Andrew Meyerson</a>"
    },
    "tags": [
      {
        "id": "commentisfree/commentisfree",
        "type": "blog",
        "sectionId": "commentisfree",
        "sectionName": "Opinion",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/commentisfree/commentisfree",
        "apiUrl": "https://content.guardianapis.com/commentisfree/commentisfree",
        "references": []
      },
      {
        "id": "society/nhs",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "NHS",
        "webUrl": "https://www.theguardian.com/society/nhs",
        "apiUrl": "https://content.guardianapis.com/society/nhs",
        "references": []
      },
      {
        "id": "society/society",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Society",
        "webUrl": "https://www.theguardian.com/society/society",
        "apiUrl": "https://content.guardianapis.com/society/society",
        "references": []
      },
      {
        "id": "politics/boris-johnson",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Boris Johnson",
        "webUrl": "https://www.theguardian.com/politics/boris-johnson",
        "apiUrl": "https://content.guardianapis.com/politics/boris-johnson",
        "references": []
      },
      {
        "id": "society/hospitals",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Hospitals",
        "webUrl": "https://www.theguardian.com/society/hospitals",
        "apiUrl": "https://content.guardianapis.com/society/hospitals",
        "references": [],
        "description": "The latest news and comment on hospitals"
      },
      {
        "id": "society/health",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/society/health",
        "apiUrl": "https://content.guardianapis.com/society/health",
        "references": []
      },
      {
        "id": "politics/conservatives",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Conservatives",
        "webUrl": "https://www.theguardian.com/politics/conservatives",
        "apiUrl": "https://content.guardianapis.com/politics/conservatives",
        "references": []
      },
      {
        "id": "politics/general-election-2019",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "General election 2019",
        "webUrl": "https://www.theguardian.com/politics/general-election-2019",
        "apiUrl": "https://content.guardianapis.com/politics/general-election-2019",
        "references": []
      },
      {
        "id": "politics/politics",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Politics",
        "webUrl": "https://www.theguardian.com/politics/politics",
        "apiUrl": "https://content.guardianapis.com/politics/politics",
        "references": [],
        "description": "<p><br></p>"
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "tone/comment",
        "type": "tone",
        "webTitle": "Comment",
        "webUrl": "https://www.theguardian.com/tone/comment",
        "apiUrl": "https://content.guardianapis.com/tone/comment",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/andrew-meyerson",
        "type": "contributor",
        "webTitle": "Andrew Meyerson",
        "webUrl": "https://www.theguardian.com/profile/andrew-meyerson",
        "apiUrl": "https://content.guardianapis.com/profile/andrew-meyerson",
        "references": [],
        "bio": "<p>Andrew Meyerson is an NHS junior doctor and freelance contributor. His views are his own</p>",
        "firstName": "Andrew",
        "lastName": "Meyerson"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/journal",
        "type": "newspaper-book",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Journal",
        "webUrl": "https://www.theguardian.com/theguardian/journal",
        "apiUrl": "https://content.guardianapis.com/theguardian/journal",
        "references": []
      },
      {
        "id": "theguardian/journal/opinion",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/theguardian/journal/opinion",
        "apiUrl": "https://content.guardianapis.com/theguardian/journal/opinion",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-opinion",
        "type": "tracking",
        "webTitle": "UK Opinion",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-opinion",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-opinion",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
  }
]