[
  {
    "id": "world/2020/jan/18/coronavirus-what-airport-measures-are-in-place-to-detect-for-sick-passengers",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-18T09:21:23Z",
    "webTitle": "Coronavirus: what airport measures are in place to detect sick passengers?",
    "webUrl": "https://www.theguardian.com/world/2020/jan/18/coronavirus-what-airport-measures-are-in-place-to-detect-for-sick-passengers",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/18/coronavirus-what-airport-measures-are-in-place-to-detect-for-sick-passengers",
    "fields": {
      "headline": "Coronavirus: what airport measures are in place to detect sick passengers?",
      "standfirst": "<p>Three US airports introduce screening, following action already taken in several Asian countries </p>",
      "trailText": "Three US airports introduce screening, following action already taken in several Asian countries ",
      "byline": "Guardian staff and agencies",
      "main": "<figure class=\"element element-image\" data-media-id=\"122b73b58101003d02122bf6ec9199f641aba134\"> <img src=\"https://media.guim.co.uk/122b73b58101003d02122bf6ec9199f641aba134/0_116_3500_2101/1000.jpg\" alt=\"International travellers arriving from the Chinese city of Wuhan to three US airports, including JFK in New York, will undergo screening for coronavirus\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">International travellers arriving from the Chinese city of Wuhan to three US airports, including JFK in New York, will undergo screening for coronavirus. </span> <span class=\"element-image__credit\">Photograph: Brendan McDermid/Reuters</span> </figcaption> </figure>",
      "body": "<p>International airports are stepping up screening for passengers exhibiting symptoms possibly connected with the <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">previously unknown coronavirus</a> that has infected nearly 50 people in China and caused two deaths there.</p> <p>Three major US airports – San Francisco International Airport (SFO), Los Angeles International Airport (LAX) and John F Kennedy International Airport in New York (JFK) – have announced they will screen travellers arriving from Wuhan. Passengers will be examined for symptoms of the pneumonia-like virus, the Centers for Disease Control and Prevention (CDC) said, with an additional 100 health workers deployed at the airports.</p> <p>“Investigations into this novel coronavirus are ongoing and we are monitoring and responding to this evolving situation,” said Martin Cetron, the head of the CDC’s Division of Global Migration and Quarantine.</p> <p>“On arrival to the United States, travellers from Wuhan may undergo health screening, including having their temperature taken and filling out a symptom questionnaire,” CDC said on its website. Travellers with additional symptoms such as fever, cough or difficulty breathing will have an additional health assessment.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">Coronavirus: more cases and second death reported in China</a> </p> </aside>  <p>Wuhan Tianhe international airport said that a temperature checkpoint would be installed at the entrance of its main terminal and all passengers would be checked. Those found to have fevers would be placed under quarantine.</p> <p>Authorities in Hong Kong have also stepped up detection measures, including temperature checkpoints for inbound travellers.</p> <p>Thailand has been monitoring incoming passengers at four airports receiving daily flights from Wuhan, including Bangkok, Phuket, Don Mueang and Chiang Mai, since 3 January. Two people have <a href=\"https://www.theguardian.com/world/2020/jan/14/case-of-mystery-coronavirus-found-outside-china-for-the-first-time-thailand\">died in Thailand from the virus</a>. One was detected at Bangkok airport by thermal surveillance equipment.</p> <p>Airports in Malaysia, Singapore and South Korea are also screening passengers from Wuhan, authorities said.</p> <p>Indonesian authorities said they have stepped up screening at all points of entry in response to the coronavirus outbreak. The Philippines is scanning all passengers at seaports and airports and those with fever will be interviewed for any history of illness and whether they have traveled to Wuhan, the country’s health secretary, Francisco Duque, said.</p> <p>In Australia, the New South Wales and Victorian governments both issued alerts to health professionals about the virus, urging doctors to “consider novel coronavirus infection in patients with fever and respiratory symptoms and travel to Wuhan City, China in the 14 days before illness onset”.</p> <p>The country’s chief medical officer, Prof Brendan Murphy, said there was “no current need for any travel advice in Australia”.</p> <p>“It is important to note that the new coronavirus was acquired in one seafood market in Wuhan, China, which has been closed, with no new cases reported in the last week,” Murphy said. “There is no clear evidence of human to human transmission at this time.”</p> <p>Murphy added that Australia was following WHO recommendations and had mechanisms in place to screen and respond to unwell travellers at airports and other points of entry to the country.</p> <p>The UK foreign office’s website travel advice on China does not mention coronavirus.</p> <p>Travel is unusually heavy right now as people take trips to and from China to celebrate the Lunar New Year.</p> <p>The CDC said the airport screenings are part of an effort to better detect and prevent the virus from the same family of bugs that caused an international outbreaks of Sars and Mers that began in 2002 and 2012.</p> <p>The WHO says entry screening “offers little benefit, while requiring considerable resources”. It suggests anyone with a respiratory illness should “seek medical attention and share travel history with their health care provider”.</p>",
      "wordcount": "583",
      "firstPublicationDate": "2020-01-18T05:41:07Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:32Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5d6c",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/122b73b58101003d02122bf6ec9199f641aba134/0_116_3500_2101/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "International airports are stepping up screening for passengers exhibiting symptoms possibly connected with the previously unknown coronavirus that has infected nearly 50 people in China and caused two deaths there. Three major US airports – San Francisco International Airport (SFO), Los Angeles International Airport (LAX) and John F Kennedy International Airport in New York (JFK) – have announced they will screen travellers arriving from Wuhan. Passengers will be examined for symptoms of the pneumonia-like virus, the Centers for Disease Control and Prevention (CDC) said, with an additional 100 health workers deployed at the airports. “Investigations into this novel coronavirus are ongoing and we are monitoring and responding to this evolving situation,” said Martin Cetron, the head of the CDC’s Division of Global Migration and Quarantine. “On arrival to the United States, travellers from Wuhan may undergo health screening, including having their temperature taken and filling out a symptom questionnaire,” CDC said on its website. Travellers with additional symptoms such as fever, cough or difficulty breathing will have an additional health assessment. Wuhan Tianhe international airport said that a temperature checkpoint would be installed at the entrance of its main terminal and all passengers would be checked. Those found to have fevers would be placed under quarantine. Authorities in Hong Kong have also stepped up detection measures, including temperature checkpoints for inbound travellers. Thailand has been monitoring incoming passengers at four airports receiving daily flights from Wuhan, including Bangkok, Phuket, Don Mueang and Chiang Mai, since 3 January. Two people have died in Thailand from the virus. One was detected at Bangkok airport by thermal surveillance equipment. Airports in Malaysia, Singapore and South Korea are also screening passengers from Wuhan, authorities said. Indonesian authorities said they have stepped up screening at all points of entry in response to the coronavirus outbreak. The Philippines is scanning all passengers at seaports and airports and those with fever will be interviewed for any history of illness and whether they have traveled to Wuhan, the country’s health secretary, Francisco Duque, said. In Australia, the New South Wales and Victorian governments both issued alerts to health professionals about the virus, urging doctors to “consider novel coronavirus infection in patients with fever and respiratory symptoms and travel to Wuhan City, China in the 14 days before illness onset”. The country’s chief medical officer, Prof Brendan Murphy, said there was “no current need for any travel advice in Australia”. “It is important to note that the new coronavirus was acquired in one seafood market in Wuhan, China, which has been closed, with no new cases reported in the last week,” Murphy said. “There is no clear evidence of human to human transmission at this time.” Murphy added that Australia was following WHO recommendations and had mechanisms in place to screen and respond to unwell travellers at airports and other points of entry to the country. The UK foreign office’s website travel advice on China does not mention coronavirus. Travel is unusually heavy right now as people take trips to and from China to celebrate the Lunar New Year. The CDC said the airport screenings are part of an effort to better detect and prevent the virus from the same family of bugs that caused an international outbreaks of Sars and Mers that began in 2002 and 2012. The WHO says entry screening “offers little benefit, while requiring considerable resources”. It suggests anyone with a respiratory illness should “seek medical attention and share travel history with their health care provider”.",
      "charCount": "3773",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "Guardian staff and agencies"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "us-news/us-news",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US news",
        "webUrl": "https://www.theguardian.com/us-news/us-news",
        "apiUrl": "https://content.guardianapis.com/us-news/us-news",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "australia-news/2020/jan/18/coronavirus-australias-top-health-official-says-there-is-no-current-need-to-enhance-airport-screening",
    "type": "article",
    "sectionId": "australia-news",
    "sectionName": "Australia news",
    "webPublicationDate": "2020-01-18T10:29:33Z",
    "webTitle": "Coronavirus: Australia's top health official says there is 'no current need' to enhance airport screening",
    "webUrl": "https://www.theguardian.com/australia-news/2020/jan/18/coronavirus-australias-top-health-official-says-there-is-no-current-need-to-enhance-airport-screening",
    "apiUrl": "https://content.guardianapis.com/australia-news/2020/jan/18/coronavirus-australias-top-health-official-says-there-is-no-current-need-to-enhance-airport-screening",
    "fields": {
      "headline": "Coronavirus: Australia's top health official says there is 'no current need' to enhance airport screening",
      "standfirst": "<p>Sars-like virus has infected nearly 50 people in China, killing two, with cases also detected in Japan and Thailand</p>",
      "trailText": "Sars-like virus has infected nearly 50 people in China, killing two, with cases also detected in Japan and Thailand",
      "byline": "Calla Wahlquist",
      "main": "<figure class=\"element element-image\" data-media-id=\"39c5364d214d1dafcfd6424e57bf6df12f65fbd8\"> <img src=\"https://media.guim.co.uk/39c5364d214d1dafcfd6424e57bf6df12f65fbd8/0_28_3568_2141/1000.jpg\" alt=\"Sydney airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sydney airport. Three US airports have announced they will screen passengers arriving from Wuhan for the Sars-like coronavirus and screening has also been increased in Thailand, Malaysia, Singapore, South Korea, Indonesia and the Philippines.</span> <span class=\"element-image__credit\">Photograph: Daniel Munoz/AAP</span> </figcaption> </figure>",
      "body": "<p>Australia’s top health official says there is “no current need” to enhance existing airport screening measures to target an <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">unknown Sars-like virus that has infected nearly 50 people in China and killed two</a> since it was reported on New Year’s Eve.</p> <p>Australia’s chief medical officer, Prof Brendan Murphy, said authorities in Australia were “watching developments very closely” but had not issued a travel warning.</p> <p>“There is no current need for any travel advisory in Australia, which is consistent with recommendations from the World Health Organisation,” he said in a statement on Saturday evening.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">Coronavirus: more cases and second death reported in China</a> </p> </aside>  <p>The outbreak of the previously unknown coronavirus has been linked to a fish market at Wuhan, the capital of China’s central Hubei province.</p> <p>The Wuhan South China Seafood City market, which also sells chickens, bats, marmots and other animals, has been closed since 1 January.</p> <p><a href=\"https://www.theguardian.com/world/2020/jan/09/chinas-sars-like-illness-worries-health-experts\">Laboratory tests performed in China found the virus was not Sars</a> (severe acute respiratory syndrome) or Mers (Middle East respiratory syndrome).</p> <p>Most of the cases were detected within days of the market being closed but Chinese authorities reported that four new patients had been diagnosed with viral pneumonia on Thursday.</p> <p>Three major airports in the United States have announced they will screen passengers arriving from Wuhan and screening has also been increased in airports in Thailand, which has reported two cases of the mystery virus, as well as airports in Malaysia, Singapore, South Korea, Indonesia and the Philippines.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"f52a3efeff59448fda89b7074ba28851bc7ffd00\"> <img src=\"https://media.guim.co.uk/f52a3efeff59448fda89b7074ba28851bc7ffd00/0_0_4896_3264/1000.jpg\" alt=\"Australia’s chief medical officer, Prof Brendan Murphy, says the four new cases are ‘of concern’\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australia’s chief medical officer, Prof Brendan Murphy, says the four new cases are ‘of concern’.</span> <span class=\"element-image__credit\">Photograph: Stefan Postles/AAP</span> </figcaption> </figure>  <p>A case has <a href=\"https://www.theguardian.com/world/2020/jan/16/japan-confirms-first-case-of-new-china-coronavirus-strain\">also been detected in Japan</a>.</p> <p>One of the cases in Thailand was <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">detected by the thermal surveillance equipment at Bangkok airport.</a></p> <p>Murphy said the four new cases reported this week were “of concern”.</p> <p>“Whilst there is no clear evidence of human to human transmission, the identification of recent cases several days after the closure of the fish market, initially identified as the likely source, raises this as a possibility,” he said.</p> <p>“Importantly, however, there have been no cases of infection in the several hundred healthcare workers who have been exposed to the patients in China.”</p> <p>Murphy said Australia already had mechanisms in place to screen for unwell travellers, including laws requiring that airlines report passengers who are showing signs of an infectious disease, such as fever, sweats, or chills. Planes that report unwell passengers are met on arrival and assessed by biosecurity officers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/16/japan-confirms-first-case-of-new-china-coronavirus-strain\">Japan confirms first case of new China coronavirus strain</a> </p> </aside>  <p>The Australian Medical Association said it was also monitoring the situation.</p> <p>“The AMA is in regular contact with the chief medical officer and we will obviously seek further briefings should the current level of advice change,” the AMA president, Dr Tony Bartone, said.</p> <p>Doctors in Australia have been advised to ask anyone presenting with pneumonia-type symptoms if they have recently travelled to Wuhan.</p> <p>Alerts issued by the New South Wales and Victorian health departments urged doctors to “consider novel coronavirus infection in patients with fever and respiratory symptoms and travel to Wuhan City, China in the 14 days before illness onset”.</p>",
      "wordcount": "487",
      "firstPublicationDate": "2020-01-18T10:29:33Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:32Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5db9",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/39c5364d214d1dafcfd6424e57bf6df12f65fbd8/0_28_3568_2141/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Australia’s top health official says there is “no current need” to enhance existing airport screening measures to target an unknown Sars-like virus that has infected nearly 50 people in China and killed two since it was reported on New Year’s Eve. Australia’s chief medical officer, Prof Brendan Murphy, said authorities in Australia were “watching developments very closely” but had not issued a travel warning. “There is no current need for any travel advisory in Australia, which is consistent with recommendations from the World Health Organisation,” he said in a statement on Saturday evening. The outbreak of the previously unknown coronavirus has been linked to a fish market at Wuhan, the capital of China’s central Hubei province. The Wuhan South China Seafood City market, which also sells chickens, bats, marmots and other animals, has been closed since 1 January. Laboratory tests performed in China found the virus was not Sars (severe acute respiratory syndrome) or Mers (Middle East respiratory syndrome). Most of the cases were detected within days of the market being closed but Chinese authorities reported that four new patients had been diagnosed with viral pneumonia on Thursday. Three major airports in the United States have announced they will screen passengers arriving from Wuhan and screening has also been increased in airports in Thailand, which has reported two cases of the mystery virus, as well as airports in Malaysia, Singapore, South Korea, Indonesia and the Philippines. A case has also been detected in Japan. One of the cases in Thailand was detected by the thermal surveillance equipment at Bangkok airport. Murphy said the four new cases reported this week were “of concern”. “Whilst there is no clear evidence of human to human transmission, the identification of recent cases several days after the closure of the fish market, initially identified as the likely source, raises this as a possibility,” he said. “Importantly, however, there have been no cases of infection in the several hundred healthcare workers who have been exposed to the patients in China.” Murphy said Australia already had mechanisms in place to screen for unwell travellers, including laws requiring that airlines report passengers who are showing signs of an infectious disease, such as fever, sweats, or chills. Planes that report unwell passengers are met on arrival and assessed by biosecurity officers. The Australian Medical Association said it was also monitoring the situation. “The AMA is in regular contact with the chief medical officer and we will obviously seek further briefings should the current level of advice change,” the AMA president, Dr Tony Bartone, said. Doctors in Australia have been advised to ask anyone presenting with pneumonia-type symptoms if they have recently travelled to Wuhan. Alerts issued by the New South Wales and Victorian health departments urged doctors to “consider novel coronavirus infection in patients with fever and respiratory symptoms and travel to Wuhan City, China in the 14 days before illness onset”.",
      "charCount": "3073",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/calla-wahlquist\">Calla Wahlquist</a>"
    },
    "tags": [
      {
        "id": "australia-news/australia-news",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australia news",
        "webUrl": "https://www.theguardian.com/australia-news/australia-news",
        "apiUrl": "https://content.guardianapis.com/australia-news/australia-news",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "business/theairlineindustry",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Airline industry",
        "webUrl": "https://www.theguardian.com/business/theairlineindustry",
        "apiUrl": "https://content.guardianapis.com/business/theairlineindustry",
        "references": []
      },
      {
        "id": "australia-news/business-australia",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Business",
        "webUrl": "https://www.theguardian.com/australia-news/business-australia",
        "apiUrl": "https://content.guardianapis.com/australia-news/business-australia",
        "references": []
      },
      {
        "id": "australia-news/health",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/australia-news/health",
        "apiUrl": "https://content.guardianapis.com/australia-news/health",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/calla-wahlquist",
        "type": "contributor",
        "webTitle": "Calla Wahlquist",
        "webUrl": "https://www.theguardian.com/profile/calla-wahlquist",
        "apiUrl": "https://content.guardianapis.com/profile/calla-wahlquist",
        "references": [],
        "bio": "<p>Calla Wahlquist is a reporter for Guardian Australia. Email: calla.wahlquist@theguardian.com. Click <a href=\"https://www.theguardian.com/pgp/PublicKeys/Calla%20Wahlquist.pub.txt\">here</a> for Calla Wahlquist's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/05/31/Calla_Wahlquist.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/03/Calla_Wahlquist,_L.png",
        "firstName": "Calla ",
        "lastName": "Wahlquist",
        "twitterHandle": "callapilla"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "society/2020/jan/18/expert-questions-effectiveness-airport-screening-new-coronavirus",
    "type": "article",
    "sectionId": "society",
    "sectionName": "Society",
    "webPublicationDate": "2020-01-18T19:20:36Z",
    "webTitle": "Expert questions effectiveness of coronavirus airport screening",
    "webUrl": "https://www.theguardian.com/society/2020/jan/18/expert-questions-effectiveness-airport-screening-new-coronavirus",
    "apiUrl": "https://content.guardianapis.com/society/2020/jan/18/expert-questions-effectiveness-airport-screening-new-coronavirus",
    "fields": {
      "headline": "Expert questions effectiveness of coronavirus airport screening",
      "standfirst": "<p>We don’t know enough yet to be sure of catching infectious carriers, says Wellcome Trust head</p>",
      "trailText": "We don’t know enough yet to be sure of catching infectious carriers, says Wellcome Trust head",
      "byline": "Robin McKie",
      "main": "<figure class=\"element element-image\" data-media-id=\"2786317d63891c738cdc698d9492a4ea04380bf7\"> <img src=\"https://media.guim.co.uk/2786317d63891c738cdc698d9492a4ea04380bf7/0_182_5451_3271/1000.jpg\" alt=\" A notice for passengers at Narita airport, Japan. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> A notice for passengers at Narita airport, Japan. </span> <span class=\"element-image__credit\">Photograph: Tomohiro Ohsumi/Getty Images</span> </figcaption> </figure>",
      "body": "<p>Medical staff at airports trying to screen for carriers of the newly discovered coronavirus face a major problem. Its exact impact inside a human is still not known.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/18/no-airport-screening-for-new-sars-like-virus-yet-china\">No screening for new Sars-like virus at UK airports – yet</a> </p> </aside>  <p>“At an airport, the thing you are screening for is temperature,” said Dr Jeremy Farrar, director of the Wellcome Trust. “A camera is used to identify if a person has a fever. If so, they may be infectious.”</p> <p>But in many conditions – such as influenza – a person often becomes infectious before their temperature starts to rise and they develop other symptoms. As a result, screening for such conditions at airports may miss infectious individuals and that means the technique has limited value.</p> <p>“You use up a lot of resources for only marginal benefit,” said Farrar. “The point is that we do not know yet if a person who has been infected with this new virus will have a high temperature when they are at their most infectious and ready to pass on the virus. They may have. It is equally possible they may not have. We urgently need to know that information. The answer will tell us whether screening at airports has any value or not.”</p> <p>On the other hand, screening at airports is a highly visible sign that somebody is doing something about a disease outbreak, Farrar acknowledged. “It can be reassuring. It suggests authorities are doing their best to contain an outbreak. So, to that extent, screening has some value. On balance, I think it is perfectly reasonable the UK has decided at this stage not to screen at airports.”</p> <p>As to the source of the new disease, Farrar said he thought bats would probably prove to be the final vector that brought the virus out of the animal kingdom to infect humans. “Bats are sold in many markets across Asia as a delicacy and food, and they also have this ability to host viruses and not get sick. They are a remarkable source of viruses that can jump into humans, <a href=\"https://www.theguardian.com/world/2017/dec/10/sars-virus-bats-china-severe-acute-respiratory-syndrome\" title=\"\">as we have seen with </a><a href=\"https://www.theguardian.com/world/2017/dec/10/sars-virus-bats-china-severe-acute-respiratory-syndrome\" title=\"\">Sars</a>, Ebola and Nipah fever in recent years. There are huge populations of them and they come into close proximity with humans.”</p>",
      "newspaperPageNumber": "2",
      "wordcount": "358",
      "commentable": "false",
      "firstPublicationDate": "2020-01-18T19:20:36Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:32Z",
      "newspaperEditionDate": "2020-01-19T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d5fgp",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/2786317d63891c738cdc698d9492a4ea04380bf7/0_182_5451_3271/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Medical staff at airports trying to screen for carriers of the newly discovered coronavirus face a major problem. Its exact impact inside a human is still not known. “At an airport, the thing you are screening for is temperature,” said Dr Jeremy Farrar, director of the Wellcome Trust. “A camera is used to identify if a person has a fever. If so, they may be infectious.” But in many conditions – such as influenza – a person often becomes infectious before their temperature starts to rise and they develop other symptoms. As a result, screening for such conditions at airports may miss infectious individuals and that means the technique has limited value. “You use up a lot of resources for only marginal benefit,” said Farrar. “The point is that we do not know yet if a person who has been infected with this new virus will have a high temperature when they are at their most infectious and ready to pass on the virus. They may have. It is equally possible they may not have. We urgently need to know that information. The answer will tell us whether screening at airports has any value or not.” On the other hand, screening at airports is a highly visible sign that somebody is doing something about a disease outbreak, Farrar acknowledged. “It can be reassuring. It suggests authorities are doing their best to contain an outbreak. So, to that extent, screening has some value. On balance, I think it is perfectly reasonable the UK has decided at this stage not to screen at airports.” As to the source of the new disease, Farrar said he thought bats would probably prove to be the final vector that brought the virus out of the animal kingdom to infect humans. “Bats are sold in many markets across Asia as a delicacy and food, and they also have this ability to host viruses and not get sick. They are a remarkable source of viruses that can jump into humans, as we have seen with Sars, Ebola and Nipah fever in recent years. There are huge populations of them and they come into close proximity with humans.”",
      "charCount": "2018",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/robinmckie\">Robin McKie</a>"
    },
    "tags": [
      {
        "id": "society/health",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/society/health",
        "apiUrl": "https://content.guardianapis.com/society/health",
        "references": []
      },
      {
        "id": "world/air-transport",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Air transport",
        "webUrl": "https://www.theguardian.com/world/air-transport",
        "apiUrl": "https://content.guardianapis.com/world/air-transport",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/robinmckie",
        "type": "contributor",
        "webTitle": "Robin McKie",
        "webUrl": "https://www.theguardian.com/profile/robinmckie",
        "apiUrl": "https://content.guardianapis.com/profile/robinmckie",
        "references": [],
        "bio": "<p>Robin McKie is science and environment&nbsp;editor for the Observer<br></p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2010/10/23/1287830920805/Robin-McKie-001.jpg",
        "firstName": "Robin",
        "lastName": "McKie"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/uknews",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/theobserver/news/uknews",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/observer-main",
        "type": "tracking",
        "webTitle": "Observer Main",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-main",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-main",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/jan/18/no-airport-screening-for-new-sars-like-virus-yet-china",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-18T19:20:36Z",
    "webTitle": "No screening for new Sars-like virus at UK airports – yet",
    "webUrl": "https://www.theguardian.com/world/2020/jan/18/no-airport-screening-for-new-sars-like-virus-yet-china",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/18/no-airport-screening-for-new-sars-like-virus-yet-china",
    "fields": {
      "headline": "No screening for new Sars-like virus at UK airports – yet",
      "standfirst": "<p>Experts decide no need for checks as member of Coronavirus family infects up to 1,700 in China</p>",
      "trailText": "Experts decide no need for checks as member of Coronavirus family infects up to 1,700 in China",
      "byline": "Mark Townsend and Robin McKie",
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"969271b354f46f74b62e871a58284da6853e15c4\"> <img src=\"https://media.guim.co.uk/969271b354f46f74b62e871a58284da6853e15c4/0_99_2979_1787/1000.jpg\" alt=\"Medical staff transfer patients to Jin Yintan hospital in Wuhan, China.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Medical staff transfer patients to Jin Yintan hospital in Wuhan, China.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>",
      "body": "<p>Health officials have ruled out introducing screening for passengers at UK airports, despite mounting fears over a deadly new <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\" title=\"\">virus</a><a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\" title=\"\"> from China</a>. Three big US airports yesterday announced they would introduce screening. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2020/jan/18/expert-questions-effectiveness-airport-screening-new-coronavirus\">Expert questions effectiveness of coronavirus airport screening</a> </p> </aside>  <p>Experts warned that the outbreak of the Sars-like virus is likely to be on a larger scale than officially admitted. But Public Health England and the country’s chief medical officer decided that such measures were not yet required in the UK.</p> <p>The risk to the country is described as “very low”, although officials stressed that they were monitoring events in Wuhan, the central Chinese city where the disease has killed at least two and infected a further 45. However, scientists at the Centre for Global Infectious Disease Analysis in London believe the number of cases in Wuhan could be closer to 1,700.</p> <p>Jeremy Farrar, an expert on emerging diseases, said: “We are starting to hear of more cases in China and other countries, and it is likely that there will be many more.”</p> <p>Scientists say the virus is a member of the coronavirus family, six members of which are known to infect humans; this would be the seventh.</p> <p>Mild coronaviruses cause the common cold, but more deadly strains can trigger severe acute respiratory syndrome (Sars), which killed nearly 800 of the 8,000 people infected in an outbreak in 2002. Fears this virus could spread similarly have risen as China prepares to celebrate its new year, with hundreds of millions of people moving around the country and visiting family overseas. Farrar said: “Wuhan is a major hub, and with travel a huge part of Chinese new year, the concern must remain high.” </p> <p>New York’s JFK airport, and San Francisco and Los Angeles international airports have <a href=\"https://www.theguardian.com/world/2020/jan/18/coronavirus-what-airport-measures-are-in-place-to-detect-for-sick-passengers\" title=\"\">started to screen passengers</a> arriving from Wuhan. Chinese authorities introduced exit-screening on flights leaving Wuhan, and authorities in Hong Kong are running temperature checks for travellers from the mainland.</p> <p>Thailand – which has confirmed cases of the virus – announced that it was already screening passengers arriving in Bangkok, Chiang Mai and Phuket, and would soon introduce controls in the beach resort of Krabi. Malaysia, Singapore, South Korea, Indonesia and the Philippines have all stepped up screening as well.</p> <p>The outbreak was still spreading, said Mike Turner of the Wellcome Trust, adding: “We are more concerned than three days ago. One consequence of a more connected world is that outbreaks have the potential to spread internationally much more rapidly.” But Farrar said that global measures to fight emerging diseases have improved significantly. “The speed with which this virus has been identified, and the sharing of that information by China, has been amazing – a testament to the changes in public health in China since Sars, and the global coordination through the World Health Organisation. That has meant that the world is much better prepared to identify and treat patients.”</p> <p>The Foreign Office said it had updated its travel advice for the Wuhan region, but guidance on visiting China remains unchanged. Most people with the infection are believed to have contracted it at a market that sells seafood and meat in Wuhan. “It is probable that we are looking at patients being affected over a number of days from multiple animal sources and with some degree of human-to-human transmission,” said Farrar.</p>",
      "newspaperPageNumber": "2",
      "wordcount": "547",
      "commentable": "false",
      "firstPublicationDate": "2020-01-18T19:20:36Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:19Z",
      "newspaperEditionDate": "2020-01-19T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d5ffb",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/969271b354f46f74b62e871a58284da6853e15c4/0_99_2979_1787/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Health officials have ruled out introducing screening for passengers at UK airports, despite mounting fears over a deadly new virus from China. Three big US airports yesterday announced they would introduce screening. Experts warned that the outbreak of the Sars-like virus is likely to be on a larger scale than officially admitted. But Public Health England and the country’s chief medical officer decided that such measures were not yet required in the UK. The risk to the country is described as “very low”, although officials stressed that they were monitoring events in Wuhan, the central Chinese city where the disease has killed at least two and infected a further 45. However, scientists at the Centre for Global Infectious Disease Analysis in London believe the number of cases in Wuhan could be closer to 1,700. Jeremy Farrar, an expert on emerging diseases, said: “We are starting to hear of more cases in China and other countries, and it is likely that there will be many more.” Scientists say the virus is a member of the coronavirus family, six members of which are known to infect humans; this would be the seventh. Mild coronaviruses cause the common cold, but more deadly strains can trigger severe acute respiratory syndrome (Sars), which killed nearly 800 of the 8,000 people infected in an outbreak in 2002. Fears this virus could spread similarly have risen as China prepares to celebrate its new year, with hundreds of millions of people moving around the country and visiting family overseas. Farrar said: “Wuhan is a major hub, and with travel a huge part of Chinese new year, the concern must remain high.” New York’s JFK airport, and San Francisco and Los Angeles international airports have started to screen passengers arriving from Wuhan. Chinese authorities introduced exit-screening on flights leaving Wuhan, and authorities in Hong Kong are running temperature checks for travellers from the mainland. Thailand – which has confirmed cases of the virus – announced that it was already screening passengers arriving in Bangkok, Chiang Mai and Phuket, and would soon introduce controls in the beach resort of Krabi. Malaysia, Singapore, South Korea, Indonesia and the Philippines have all stepped up screening as well. The outbreak was still spreading, said Mike Turner of the Wellcome Trust, adding: “We are more concerned than three days ago. One consequence of a more connected world is that outbreaks have the potential to spread internationally much more rapidly.” But Farrar said that global measures to fight emerging diseases have improved significantly. “The speed with which this virus has been identified, and the sharing of that information by China, has been amazing – a testament to the changes in public health in China since Sars, and the global coordination through the World Health Organisation. That has meant that the world is much better prepared to identify and treat patients.” The Foreign Office said it had updated its travel advice for the Wuhan region, but guidance on visiting China remains unchanged. Most people with the infection are believed to have contracted it at a market that sells seafood and meat in Wuhan. “It is probable that we are looking at patients being affected over a number of days from multiple animal sources and with some degree of human-to-human transmission,” said Farrar.",
      "charCount": "3357",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/marktownsend\">Mark Townsend</a> and <a href=\"profile/robinmckie\">Robin McKie</a>"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "politics/health",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Health policy",
        "webUrl": "https://www.theguardian.com/politics/health",
        "apiUrl": "https://content.guardianapis.com/politics/health",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/robinmckie",
        "type": "contributor",
        "webTitle": "Robin McKie",
        "webUrl": "https://www.theguardian.com/profile/robinmckie",
        "apiUrl": "https://content.guardianapis.com/profile/robinmckie",
        "references": [],
        "bio": "<p>Robin McKie is science and environment&nbsp;editor for the Observer<br></p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2010/10/23/1287830920805/Robin-McKie-001.jpg",
        "firstName": "Robin",
        "lastName": "McKie"
      },
      {
        "id": "profile/marktownsend",
        "type": "contributor",
        "webTitle": "Mark Townsend",
        "webUrl": "https://www.theguardian.com/profile/marktownsend",
        "apiUrl": "https://content.guardianapis.com/profile/marktownsend",
        "references": [],
        "bio": "<p>Mark \nTownsend is the Observer's home affairs editor and was previously an \naward-winning foreign reporter for the paper. He is the author of&nbsp;<a href=\"https://guardianbookshop.com/no-return-9781783351817.html\">No\n Return: The True Story of How Martyrs Are Made</a></p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2008/10/22/martin_townsend_140x140.jpg",
        "firstName": "Mark ",
        "lastName": "Townsend",
        "twitterHandle": "townsendmark"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/uknews",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/theobserver/news/uknews",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/observer-main",
        "type": "tracking",
        "webTitle": "Observer Main",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-main",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-main",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]