[
  {
    "id": "australia-news/2020/jan/21/morning-mail-sports-grants-scandal-new-isis-leader-named-made-for-insta-art",
    "type": "article",
    "sectionId": "australia-news",
    "sectionName": "Australia news",
    "webPublicationDate": "2020-01-20T20:01:38Z",
    "webTitle": "Morning mail: sports grants scandal, new Isis leader named, made-for-Insta art",
    "webUrl": "https://www.theguardian.com/australia-news/2020/jan/21/morning-mail-sports-grants-scandal-new-isis-leader-named-made-for-insta-art",
    "apiUrl": "https://content.guardianapis.com/australia-news/2020/jan/21/morning-mail-sports-grants-scandal-new-isis-leader-named-made-for-insta-art",
    "fields": {
      "headline": "Morning mail: sports grants scandal, new Isis leader named, made-for-Insta art",
      "standfirst": "<p><strong>Tuesday</strong>: Coalition under pressure over grants after Liberal-linked tennis club received $500,000. Plus, have selfie-friendly art installations gone too far?</p>",
      "trailText": "<strong>Tuesday</strong>: Coalition under pressure over grants after Liberal-linked tennis club received $500,000. Plus, have selfie-friendly art installations gone too far?",
      "byline": "Helen Sullivan",
      "main": "<figure class=\"element element-image\" data-media-id=\"8451a112a486256ee3b538c3256e89db57703874\"> \n <img src=\"https://media.guim.co.uk/8451a112a486256ee3b538c3256e89db57703874/0_129_3651_2190/1000.jpg\" alt=\"Bridget McKenzie\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Under pressure: Bridget McKenzie is being backed by Scott Morrison in the face of increasing calls for her to resign over the sports grants scandal. </span> \n  <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> \n </figcaption> \n</figure>",
      "body": "<p>Good morning, this is Helen Sullivan bringing you the main stories and must-reads on Tuesday 21 January.</p> \n<h2>Top stories</h2> \n<p><strong>The Coalition’s sports grants scheme awarded $500,000 to an upmarket, Liberal-linked Perth tennis club </strong>boasting “million-dollar views”, and $190,000 to a golf club in the Adelaide Hills that wanted to upgrade its foyer to attract more wedding bookings. The grants scheme also gave $50,000 for solar panels to the exclusive Royal Adelaide Golf Club, <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/upmarket-tennis-and-golf-clubs-among-recipients-of-major-sports-grants\">one of Australia’s leading courses</a> and a venue that recorded $5.3m revenue last year. The fresh revelations come as the Scott Morrison <a href=\"https://www.theguardian.com/australia-news/2020/jan/20/scott-morrison-personally-announced-sports-grants-for-clubs-in-his-electorate\">continues to defend the program</a>, <a href=\"https://www.theguardian.com/australia-news/2020/jan/20/scott-morrison-backs-bridget-mckenzie-in-sports-grants-scandal-and-will-clarify-legal-issues\">backing the handling of the program</a> by the Nationals’ deputy leader, Bridget McKenzie, who was sports minister at the time. Morrison also personally announced sports grants <a href=\"https://www.theguardian.com/australia-news/2020/jan/20/scott-morrison-personally-announced-sports-grants-for-clubs-in-his-electorate\">for clubs in his electorate</a>.</p> \n<p><strong>The new leader of Islamic State has been confirmed as Amir Mohammed Abdul Rahman al-Mawli al-Salbi</strong>, <a href=\"https://www.theguardian.com/world/2020/jan/20/isis-leader-confirmed-amir-mohammed-abdul-rahman-al-mawli-al-salbi\">according to officials from two intelligence services</a>. He is one of the terrorist group’s founding members and has led the enslavement of Iraq’s Yazidi minority and overseen operations around the globe. In the three months since the raid that killed Baghdadi, a fuller picture of Salbi has been pieced together by regional and western spies, placing the hardened veteran at the centre of Isis decision-making.</p> \n<p><strong>Most Australian chief executives believe the climate crisis is a threat to business.</strong> In September and October, before the bushfires peaked, PwC surveyed 1,600 CEOs around the world, including 117 Australians. Even then, <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/most-australian-chief-executives-believe-climate-crisis-a-threat-to-business\">65% of Australian bosses</a> said climate change was a major threat, up from 60% last year and 43% a decade ago. “It’s a genuine threat to our economy and our communities,” said Mark Coughlin of PwC Australia. “We actually just have to get on with it.”</p> \n<h2>Australia</h2> \n<p><strong>Scott Morrison says the government is acting on emissions.</strong> The Coalition also claims it’s meeting its targets and doing more than Labor did in power. <a href=\"https://www.theguardian.com/environment/2020/jan/21/scott-morrison-says-the-government-is-acting-on-emissions-is-it-true\">What’s the reality?</a></p> \n<p><strong>Australia’s south-east has been lashed by severe thunderstorms and large hailstones </strong><a href=\"https://www.theguardian.com/australia-news/2020/jan/20/severe-thunderstorms-and-hail-to-batter-south-eastern-australia\">that destroyed buildings and cars in Canberra</a> and left <a href=\"https://www.theguardian.com/australia-news/2020/jan/20/severe-thunderstorms-and-hail-to-batter-south-eastern-australia\">two tourists in hospital</a> after they were injured by lightning.</p> \n<p><strong>George Christensen has paid back $2,100 in taxpayer funds</strong> after an audit of his travel expenses found he <a href=\"https://www.theguardian.com/global/2020/jan/20/george-christensen-pays-back-2100-after-audit-finds-he-misused-travel-expenses\">misused entitlements</a> for a domestic flight and government car service charges before travelling overseas.</p> \n<h2>The world</h2> \n<figure class=\"element element-image\" data-media-id=\"a53ae62ca78272f3799f4f5f154668d539aaacc4\"> \n <img src=\"https://media.guim.co.uk/a53ae62ca78272f3799f4f5f154668d539aaacc4/0_48_4912_2947/1000.jpg\" alt=\"Chuck Schumer talks to reporters about the impeachment trial of President Donald Trump\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Chuck Schumer talks to reporters about the impeachment trial of President Donald Trump.</span> \n  <span class=\"element-image__credit\">Photograph: Julio Cortez/AP</span> \n </figcaption> \n</figure> \n<p><strong>Senate Democrats are ramping up <a href=\"https://www.theguardian.com/us-news/2020/jan/20/trump-impeachment-trial-witnesses-senate-democrats-schumer\">pressure for witnesses to be called</a> in the impeachment trial of Donald Trump</strong> before the historic process<a href=\"https://www.theguardian.com/us-news/2020/jan/19/donald-trump-impeachment-democrats-republicans-senate-trial\"> gets fully under way</a> on Capitol Hill on Tuesday – even as the president plans to be away at the economic and <a href=\"https://www.theguardian.com/business/davos\">political forum in Davos</a>, Switzerland, during opening arguments.</p> \n<p><strong>China’s National Health Commission has confirmed human-to-human transmission of coronavirus</strong>,<strong> </strong>a Sars-like virus that has spread across the country and fuelled anxiety about the <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">prospect of a major outbreak</a> as millions begin travelling for lunar new year celebrations.</p> \n<p><strong>The Angolan government has vowed to use “all possible means” to force the return of Isabel dos Santos </strong><a href=\"https://www.theguardian.com/world/2020/jan/20/angola-use-all-possible-means-force-return-isabel-dos-santos-luanda-leaks\">after the Luanda Leaks investigation</a> into how the ex-president’s daughter accrued her $2bn fortune.</p> \n<p><strong>Tens of thousands of gun rights activists kicked off a noisy rally in Virginia’s capital on Monday </strong>in <a href=\"https://www.theguardian.com/us-news/2020/jan/20/virginia-gun-rally-activists-richmond\">opposition to a slate of gun control bills</a> introduced by the state government’s new Democratic majority.</p> \n<p><strong>Harry and Meghan face an “expensive and complicated” battle if forced to change their Sussex Royal brand,</strong> experts have said. The future of the name is in doubt after the Queen <a href=\"https://www.theguardian.com/uk-news/2020/jan/20/prince-harry-meghan-sussex-royal-brand\">banned the Duke and Duchess of Sussex from using their HRH styles</a> and announced they would no longer act as official representatives of the royal family.</p> \n<h2>Recommended reads</h2> \n<figure class=\"element element-image\" data-media-id=\"5c9a8b38916ad02bc5af615eb03cc8eb9a407e73\"> \n <img src=\"https://media.guim.co.uk/5c9a8b38916ad02bc5af615eb03cc8eb9a407e73/0_224_6000_3600/1000.jpg\" alt=\"Dodecalis Luminarium, an art installation at the 2020 Sydney festival\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Dodecalis Luminarium, an art installation at the 2020 Sydney festival.</span> \n  <span class=\"element-image__credit\">Photograph: Alan Parkinson/Sydney festival</span> \n </figcaption> \n</figure> \n<p><strong>Criticism of made-for-Insta art experiences can easily trip into elitism</strong>,<strong> </strong>writes Celina Ribeiro. “And the truth is that art has for centuries been about vanity, personal shows of wealth and cultural access. The great masters’ portraits of the nobility, set against backdrops designed to enhance the perception of their wealth, status, beauty and virtue, are really just the <a href=\"https://www.theguardian.com/culture/2020/jan/21/art-made-for-instagram-is-taking-over-festivals-and-taking-us-away-from-the-experience-of-it\">commissioned selfies of dead rich people</a>. So what harm is there in extending this privilege, of putting oneself in the artwork, to the general public? After all, it brings massive footfall to festivals, opens up the arts to people who might not be inclined towards going or would otherwise be unable to afford to go. And yet.”</p> \n<p><strong>“For workers 2020 looks likely to be another year where the hope for a return to strong wages growth will remain unfulfilled,” </strong>writes Greg Jericho.<strong> “</strong>The lack of strong wages growth has undoubtedly been the biggest economic concern for Australian households over the past five years. For so long have we been stuck in a zone of low wages growth that it is now <a href=\"https://www.theguardian.com/business/grogonomics/2020/jan/21/a-new-decade-is-likely-to-bring-another-year-of-low-wages-growth\">seven full years</a> since we experienced that previous average level of wages growth.”</p> \n<p><strong>Apart from physical losses, traumatic events such as bushfires can impact people’s mental health</strong>, from common reactions such as shock, the inability to focus or plan ahead, feeling tearful and obsessively replaying the event to serious long-term problems including depression, anxiety and post-traumatic stress disorder. In the short term, <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/21/fire-anxiety-tips-for-managing-your-mental-health-during-and-after-a-crisis\">community and family support are most important</a>, Prof Ian Hickie of the University of Sydney says.</p> \n<h2>Listen</h2> \n<p>On Today in Focus: the Guardian’s media editor, Jim Waterson, takes stock of a bruising general election campaign for the BBC. Plus, <a href=\"https://www.theguardian.com/news/audio/2020/jan/20/can-the-bbc-win-its-battle-with-the-government\">Gabrielle Jackson on endometriosis</a> and the need for modern medicine to catch up with the reality of chronic pain in women.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"d948b0da-60b8-48b1-b838-c9d6ea06ed5c\" data-atom-type=\"audio\"> \n  <div>\n   <div class=\"atom-Audio\"></div>\n  </div>\n </gu-atom> \n</figure> \n<h2>Sport</h2> \n<figure class=\"element element-image\" data-media-id=\"230d80817400d195e1886b634957f5b6d8a256e2\"> \n <img src=\"https://media.guim.co.uk/230d80817400d195e1886b634957f5b6d8a256e2/0_198_4724_2834/1000.jpg\" alt=\"Ashleigh Barty\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Ashleigh Barty said she took control against Lesia Tsurenko once she was able to ‘get her physicality’ into the Australian Open first-round match.</span> \n  <span class=\"element-image__credit\">Photograph: Juergen Hasenkopf/Rex/Shutterstock</span> \n </figcaption> \n</figure> \n<p><strong>Ashleigh Barty survived a first-set stumble to storm to an Australian Open first-round win over Lesia Tsurenko. </strong>The world No 1 responded in ruthless fashion after losing the first set against the Ukrainian, running away with a <a href=\"https://www.theguardian.com/sport/2020/jan/20/ashleigh-barty-lifts-spirits-on-rough-australian-open-day-for-home-players\">5-7, 6-1, 6-1 victory at Rod Laver Arena</a>. Barty was the only Australian to book a victory in a rain-interrupted day one.</p> \n<p><strong>The Matildas’ European exodus is no crisis</strong>,<strong> </strong><a href=\"https://www.theguardian.com/football/2020/jan/21/matildas-european-migration-exciting-but-fanning-w-league-anxiety\">writes Samantha Lewis</a>. “Professionalism ought to be the global goal for women’s football in the next decade … What we’re now seeing is the product of this next step, where domestic leagues – not just national teams – are becoming the key driver of growth.”</p> \n<h2>Media roundup</h2> \n<p>The <a href=\"https://www.theage.com.au/politics/federal/rba-told-to-mobilise-all-forces-to-save-the-economy-from-climate-change-20200120-p53szi.html\">climate crisis could spark an RBA rescue bid</a>, the <strong>Age</strong> and the <strong>Sydney Morning Herald</strong> warn on their front pages, as the Reserve Bank is “told to ‘mobilise all forces’ to save the economy from climate change”. The <strong>Australian</strong> leads with a <a href=\"https://www.theaustralian.com.au/nation/politics/blitz-on-dodgy-developers-of-highrise-towers/news-story/e9ec4c38ac6947cd4520626b1da3564f\">blitz on dodgy developers</a> in NSW. The <strong>Australian Financial Review</strong> reports that the gap <a href=\"https://www.afr.com/property/residential/premium-homes-outperform-lower-end-as-the-market-returns-20200105-p53oyk\">between the upper and lower ends of the residential markets</a> in Sydney and Melbourne widened during the last quarter of 2019.</p> \n<h2>Coming up</h2> \n<p>The first of three inquiries into Crown Resorts and the conduct of its casino business begins in Sydney.</p> \n<p>The 2020 Australia Day address will be delivered by Grace Brennan, who founded the #buyfromthebush social media campaign to support rural communities facing drought.</p> \n<h2>And if you’ve read this far …</h2> \n<p> To watch Cooking with Paris, Paris Hilton’s new foray into the world of online culinary demonstration, is to ask yourself one thing over and over again: <a href=\"https://www.theguardian.com/tv-and-radio/2020/jan/20/spoons-are-so-brutal-paris-hiltons-cooking-show-is-a-rare-work-of-comic-genius\">is Paris Hilton a genius?</a></p> \n<h2>Sign up</h2> \n<p>If you would like to receive the Guardian Australia morning mail to your email inbox every weekday, <a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">sign up here</a>.</p>",
      "wordcount": "1215",
      "displayHint": "immersive",
      "firstPublicationDate": "2020-01-20T20:01:38Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-20T20:08:04Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5mkg",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/8451a112a486256ee3b538c3256e89db57703874/0_129_3651_2190/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Good morning, this is Helen Sullivan bringing you the main stories and must-reads on Tuesday 21 January. Top stories The Coalition’s sports grants scheme awarded $500,000 to an upmarket, Liberal-linked Perth tennis club boasting “million-dollar views”, and $190,000 to a golf club in the Adelaide Hills that wanted to upgrade its foyer to attract more wedding bookings. The grants scheme also gave $50,000 for solar panels to the exclusive Royal Adelaide Golf Club, one of Australia’s leading courses and a venue that recorded $5.3m revenue last year. The fresh revelations come as the Scott Morrison continues to defend the program, backing the handling of the program by the Nationals’ deputy leader, Bridget McKenzie, who was sports minister at the time. Morrison also personally announced sports grants for clubs in his electorate. The new leader of Islamic State has been confirmed as Amir Mohammed Abdul Rahman al-Mawli al-Salbi, according to officials from two intelligence services. He is one of the terrorist group’s founding members and has led the enslavement of Iraq’s Yazidi minority and overseen operations around the globe. In the three months since the raid that killed Baghdadi, a fuller picture of Salbi has been pieced together by regional and western spies, placing the hardened veteran at the centre of Isis decision-making. Most Australian chief executives believe the climate crisis is a threat to business. In September and October, before the bushfires peaked, PwC surveyed 1,600 CEOs around the world, including 117 Australians. Even then, 65% of Australian bosses said climate change was a major threat, up from 60% last year and 43% a decade ago. “It’s a genuine threat to our economy and our communities,” said Mark Coughlin of PwC Australia. “We actually just have to get on with it.” Australia Scott Morrison says the government is acting on emissions. The Coalition also claims it’s meeting its targets and doing more than Labor did in power. What’s the reality? Australia’s south-east has been lashed by severe thunderstorms and large hailstones that destroyed buildings and cars in Canberra and left two tourists in hospital after they were injured by lightning. George Christensen has paid back $2,100 in taxpayer funds after an audit of his travel expenses found he misused entitlements for a domestic flight and government car service charges before travelling overseas. The world Senate Democrats are ramping up pressure for witnesses to be called in the impeachment trial of Donald Trump before the historic process gets fully under way on Capitol Hill on Tuesday – even as the president plans to be away at the economic and political forum in Davos, Switzerland, during opening arguments. China’s National Health Commission has confirmed human-to-human transmission of coronavirus, a Sars-like virus that has spread across the country and fuelled anxiety about the prospect of a major outbreak as millions begin travelling for lunar new year celebrations. The Angolan government has vowed to use “all possible means” to force the return of Isabel dos Santos after the Luanda Leaks investigation into how the ex-president’s daughter accrued her $2bn fortune. Tens of thousands of gun rights activists kicked off a noisy rally in Virginia’s capital on Monday in opposition to a slate of gun control bills introduced by the state government’s new Democratic majority. Harry and Meghan face an “expensive and complicated” battle if forced to change their Sussex Royal brand, experts have said. The future of the name is in doubt after the Queen banned the Duke and Duchess of Sussex from using their HRH styles and announced they would no longer act as official representatives of the royal family. Recommended reads Criticism of made-for-Insta art experiences can easily trip into elitism, writes Celina Ribeiro. “And the truth is that art has for centuries been about vanity, personal shows of wealth and cultural access. The great masters’ portraits of the nobility, set against backdrops designed to enhance the perception of their wealth, status, beauty and virtue, are really just the commissioned selfies of dead rich people. So what harm is there in extending this privilege, of putting oneself in the artwork, to the general public? After all, it brings massive footfall to festivals, opens up the arts to people who might not be inclined towards going or would otherwise be unable to afford to go. And yet.” “For workers 2020 looks likely to be another year where the hope for a return to strong wages growth will remain unfulfilled,” writes Greg Jericho. “The lack of strong wages growth has undoubtedly been the biggest economic concern for Australian households over the past five years. For so long have we been stuck in a zone of low wages growth that it is now seven full years since we experienced that previous average level of wages growth.” Apart from physical losses, traumatic events such as bushfires can impact people’s mental health, from common reactions such as shock, the inability to focus or plan ahead, feeling tearful and obsessively replaying the event to serious long-term problems including depression, anxiety and post-traumatic stress disorder. In the short term, community and family support are most important, Prof Ian Hickie of the University of Sydney says. Listen On Today in Focus: the Guardian’s media editor, Jim Waterson, takes stock of a bruising general election campaign for the BBC. Plus, Gabrielle Jackson on endometriosis and the need for modern medicine to catch up with the reality of chronic pain in women. Sport Ashleigh Barty survived a first-set stumble to storm to an Australian Open first-round win over Lesia Tsurenko. The world No 1 responded in ruthless fashion after losing the first set against the Ukrainian, running away with a 5-7, 6-1, 6-1 victory at Rod Laver Arena. Barty was the only Australian to book a victory in a rain-interrupted day one. The Matildas’ European exodus is no crisis, writes Samantha Lewis. “Professionalism ought to be the global goal for women’s football in the next decade … What we’re now seeing is the product of this next step, where domestic leagues – not just national teams – are becoming the key driver of growth.” Media roundup The climate crisis could spark an RBA rescue bid, the Age and the Sydney Morning Herald warn on their front pages, as the Reserve Bank is “told to ‘mobilise all forces’ to save the economy from climate change”. The Australian leads with a blitz on dodgy developers in NSW. The Australian Financial Review reports that the gap between the upper and lower ends of the residential markets in Sydney and Melbourne widened during the last quarter of 2019. Coming up The first of three inquiries into Crown Resorts and the conduct of its casino business begins in Sydney. The 2020 Australia Day address will be delivered by Grace Brennan, who founded the #buyfromthebush social media campaign to support rural communities facing drought. And if you’ve read this far … To watch Cooking with Paris, Paris Hilton’s new foray into the world of online culinary demonstration, is to ask yourself one thing over and over again: is Paris Hilton a genius? Sign up If you would like to receive the Guardian Australia morning mail to your email inbox every weekday, sign up here.",
      "charCount": "7330",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/helen-sullivan\">Helen Sullivan</a>"
    },
    "tags": [
      {
        "id": "australia-news/series/guardian-australia-s-morning-mail",
        "type": "series",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Guardian Australia's morning mail",
        "webUrl": "https://www.theguardian.com/australia-news/series/guardian-australia-s-morning-mail",
        "apiUrl": "https://content.guardianapis.com/australia-news/series/guardian-australia-s-morning-mail",
        "references": [],
        "description": "<p>All the news you need to start your day.&nbsp;<a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">Sign up here</a>&nbsp;to get the morning mail emailed direct to you every weekday</p>"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/helen-sullivan",
        "type": "contributor",
        "webTitle": "Helen Sullivan",
        "webUrl": "https://www.theguardian.com/profile/helen-sullivan",
        "apiUrl": "https://content.guardianapis.com/profile/helen-sullivan",
        "references": [],
        "bio": "<p>Helen Sullivan is a world news liveblogger for Guardian Australia's foreign desk. Twitter <a href=\"https://twitter.com/helenrsullivan\">@helenrsullivan</a></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2020/04/08/Helen_Sullivan.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2020/04/08/Helen_Sullivan.png",
        "firstName": "Helen",
        "lastName": "Sullivan",
        "twitterHandle": "helenrsullivan"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]