[
  {
    "id": "world/2020/feb/09/philippines-coronavirus-sufferer-has-recovered-authorities-say",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-09T04:12:13Z",
    "webTitle": "Philippines coronavirus patient has recovered, authorities say",
    "webUrl": "https://www.theguardian.com/world/2020/feb/09/philippines-coronavirus-sufferer-has-recovered-authorities-say",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/09/philippines-coronavirus-sufferer-has-recovered-authorities-say",
    "fields": {
      "headline": "Philippines coronavirus patient has recovered, authorities say",
      "standfirst": "<p>Woman, 38, who travelled with the only victim to die outside China and Hong Kong, is no longer infectious, says doctor</p>",
      "trailText": "Woman, 38, who travelled with the only victim to die outside China and Hong Kong, is no longer infectious, says doctor",
      "byline": "Carmela Fonbuena in Manila",
      "main": "<figure class=\"element element-image\" data-media-id=\"b4950106cf28143ec4aa09943fad8c9c9a6deb4a\"> <img src=\"https://media.guim.co.uk/b4950106cf28143ec4aa09943fad8c9c9a6deb4a/0_46_4000_2400/1000.jpg\" alt=\"Screening for coronavirus at a Manila university\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Screening for coronavirus at a Manila university.</span> <span class=\"element-image__credit\">Photograph: Ezra Acayan/Getty Images</span> </figcaption> </figure>",
      "body": "<p>The first case of novel <a href=\"https://www.theguardian.com/world/2020/feb/08/coronavirus-kills-american-citizen-in-china-say-officials\">coronavirus</a> in the <a href=\"https://www.theguardian.com/world/philippines\">Philippines</a> – a Chinese tourist from Wuhan who had been travelling with a man who died of the virus – is no longer showing symptoms and may be discharged soon.</p> <p>The last test on the 38-year-old woman, conducted on 6 February, showed she was negative for the virus, according to the health department. Two consecutive negative tests are required before a patient may be discharged.</p> <p>“This shows the novel coronavirus is not uniformly fatal and that recovery is more likely than dying from the disease,” said Dr Edsel Salvana, director of the University of the Philippines’ Institute of Molecular Biology. “Please don’t panic and don’t share fake news.”</p> <p>Salvana has been active on social media leading efforts to fight misinformation about the outbreak.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/global-development/2020/feb/02/philippines-races-to-trace-those-linked-to-first-coronavirus-death-outside-china\">Philippines races to trace those linked to first coronavirus death outside China</a> </p> </aside>  <p>The government is also managing public concerns over the return of 30 Filipinos, including an infant, from Hubei province in China. They arrived on a chartered plane early on Sunday and were brought to an isolated facility near Manila to begin a 14-day quarantine.</p> <p>The first case was the “travelling companion” – reported to be the girlfriend – of the 44-year old Wuhan man who died from the virus on 1 February. It is the first and only death from coronavirus outside China and Hong Kong.</p> <p>The Philippines reported three cases. The third, a 60-year-old woman also from Wuhan, was belatedly confirmed after she had left the country. The health department said she appeared to have recovered from the coronavirus. She was discharged after samples sent to Australia tested negative. But a belated test of an earlier sample, conducted after the country acquired capability for local testing, was positive.</p> <p>There is no known transmission in the country but more than 200 cases are being monitored for possible exposure to those that have been confirmed. </p> <p><br></p>",
      "newspaperPageNumber": "9",
      "wordcount": "303",
      "firstPublicationDate": "2020-02-09T04:12:13Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:37Z",
      "newspaperEditionDate": "2020-02-10T00:00:00Z",
      "productionOffice": "AUS",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d8yhy",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/b4950106cf28143ec4aa09943fad8c9c9a6deb4a/0_46_4000_2400/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "The first case of novel coronavirus in the Philippines – a Chinese tourist from Wuhan who had been travelling with a man who died of the virus – is no longer showing symptoms and may be discharged soon. The last test on the 38-year-old woman, conducted on 6 February, showed she was negative for the virus, according to the health department. Two consecutive negative tests are required before a patient may be discharged. “This shows the novel coronavirus is not uniformly fatal and that recovery is more likely than dying from the disease,” said Dr Edsel Salvana, director of the University of the Philippines’ Institute of Molecular Biology. “Please don’t panic and don’t share fake news.” Salvana has been active on social media leading efforts to fight misinformation about the outbreak. The government is also managing public concerns over the return of 30 Filipinos, including an infant, from Hubei province in China. They arrived on a chartered plane early on Sunday and were brought to an isolated facility near Manila to begin a 14-day quarantine. The first case was the “travelling companion” – reported to be the girlfriend – of the 44-year old Wuhan man who died from the virus on 1 February. It is the first and only death from coronavirus outside China and Hong Kong. The Philippines reported three cases. The third, a 60-year-old woman also from Wuhan, was belatedly confirmed after she had left the country. The health department said she appeared to have recovered from the coronavirus. She was discharged after samples sent to Australia tested negative. But a belated test of an earlier sample, conducted after the country acquired capability for local testing, was positive. There is no known transmission in the country but more than 200 cases are being monitored for possible exposure to those that have been confirmed.",
      "charCount": "1841",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/carmela-fonbuena\">Carmela Fonbuena</a> in Manila"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/philippines",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Philippines",
        "webUrl": "https://www.theguardian.com/world/philippines",
        "apiUrl": "https://content.guardianapis.com/world/philippines",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/carmela-fonbuena",
        "type": "contributor",
        "webTitle": "Carmela Fonbuena",
        "webUrl": "https://www.theguardian.com/profile/carmela-fonbuena",
        "apiUrl": "https://content.guardianapis.com/profile/carmela-fonbuena",
        "references": [],
        "firstName": "Carmela",
        "lastName": "Fonbuena"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/uknews",
        "type": "newspaper-book-section",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/uknews",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/09/coronavirus-delayed-flight-of-wuhan-evacuees-arrives-in-darwin",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-09T06:14:09Z",
    "webTitle": "Coronavirus: Wuhan evacuees transported to quarantine camp 30km from Darwin",
    "webUrl": "https://www.theguardian.com/world/2020/feb/09/coronavirus-delayed-flight-of-wuhan-evacuees-arrives-in-darwin",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/09/coronavirus-delayed-flight-of-wuhan-evacuees-arrives-in-darwin",
    "fields": {
      "headline": "Coronavirus: Wuhan evacuees transported to quarantine camp 30km from Darwin",
      "standfirst": "<p>Qantas flight carrying 266 people, including 92 children, was granted clearance and all passengers assessed as ‘clinically well’</p>",
      "trailText": "Qantas flight carrying 266 people, including 92 children, was granted clearance and all passengers assessed as ‘clinically well’",
      "byline": "Calla Wahlquist and AAP",
      "main": "<figure class=\"element element-image\" data-media-id=\"896a37afb5e0bb55f58fddb93535b23dbd13ebc2\"> <img src=\"https://media.guim.co.uk/896a37afb5e0bb55f58fddb93535b23dbd13ebc2/360_305_4876_2926/1000.jpg\" alt=\"qantas plane arrives in darwin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Qantas flight carrying more than 200 Australian evacuees from Wuhan arrives in Darwin after initially being denied clearance from the Chinese government.</span> <span class=\"element-image__credit\">Photograph: Helen Orr/AAP</span> </figcaption> </figure>",
      "body": "<p>A flight carrying more than 200 Australian evacuees from Wuhan landed in Darwin after being granted delayed clearance to fly from Chinese authorities, who locked down the city in response to the coronavirus outbreak.</p> <p>The travellers disembarked through the RAAF base rather than the main airport terminal and were to be transported by bus to the disused Manigurr-Ma/Howard Springs work camp 30km from Darwin to be monitored for the virus. </p> <p>The Qantas flight was scheduled to leave the city in China’s central Hubei on Friday but take-off was delayed until late on Saturday.</p> <p>Evacuees were initially expected to be quarantined for 14 days on Christmas Island, before a decision was made on Friday to take them to Darwin. </p> <p>Foreign minister Marise Payne confirmed the flight had left Wuhan on Sunday morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarisePayne/status/1226246798995423232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The second flight to assist the departure of Australians has left Wuhan. My thanks to Qantas and all Australian officials involved. We appreciate the cooperative approach of the Chinese Government.</p>&mdash; Marise Payne (@MarisePayne) <a href=\"https://twitter.com/MarisePayne/status/1226246798995423232?ref_src=twsrc%5Etfw\">February 8, 2020</a></blockquote>  </figure>  <p>“My thanks to Qantas and all Australian officials involved,” Payne said on twitter. “We appreciate the cooperative approach of the Chinese Government.”</p> <p>It comes as the <a href=\"https://www.theguardian.com/world/2020/feb/09/coronavirus-global-death-toll-overtakes-sars-epidemic\">number of confirmed deaths from the coronavirus outbreak reached 813,</a> overtaking the global death toll from the 2002-2003 Sars epidemic.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/09/coronavirus-global-death-toll-overtakes-sars-epidemic\">Coronavirus global death toll overtakes Sars epidemic</a> </p> </aside>  <p>A further 81 people have died since Friday, the Hubei province health commission said. About 780 of those who have died were from Hubei province and only two — a Chinese man who died in the Philippines and a 39-year-old in Hong Kong — have died outside mainland China.</p> <p>More than 37,100 people are confirmed to have been infected worldwide, including 15 in Australia.</p> <p>Australia’s chief medical officer, professor Brendan Murphy, said the 266 people, including 92 children, on that flight have been screened for the virus four times – once in China, twice on the flight, and once again at arrival – and would be screened again once they settled in to the work camp.</p> <p>“They are all clinically well and are in the process of being transported to the Howard Springs quarantine facility where they will have another health check,” Murphy told reporters in Melbourne.</p> <p>Murphy thanked the Northern Territory government, the ADF, and locals for their help in setting up the facility, which he said was needed because “Christmas Island is full at the moment from a quarantine perspective.”</p> <p>“I want to again reassure the community around the Howard Springs facility in Darwin that I have personally inspected it and I am absolutely confident that all precautions have been taken to ensure that there is no risk to the community,” he said.</p> <p>“We know that these people who have been quarantined there are actually well at the moment and there is a very large barrier between where they will be and the rest of the community. Anyone who develops the virus will be immediately transported to Darwin Hospital and properly quarantined.”</p> <p>He said there were no current plans for any more evacuation flights.</p> <p>Murphy said all 15 who had been diagnosed with the virus in Australia were in a stable condition, and some were now considered cleared. He said he has no further information on the seven Australians who contracted the virus on a cruise ship near Japan, except that they had been taken to Japanese hospitals.</p> <p>Prime minister Scott Morrison c<a href=\"https://www.theguardian.com/world/2020/feb/07/coronavirus-second-australian-flight-from-wuhan-to-take-evacuees-to-disused-village-near-darwin\">onfirmed on Friday that the mining camp had been set up as a second quarantine site</a>, and said the government was working with local communities on the “implications of those arrangements”.</p> <p>The flight was reportedly over-subscribed. It’s unlikely Australia will be able to organise a third charter flight with China tightening travel restrictions.</p> <p>It was the second evacuation flight, after <a href=\"https://www.theguardian.com/world/2020/feb/03/coronavirus-qantas-evacuation-of-australians-in-wuhan-under-way\">a Qantas flight on Monday ferried 243 Australian citizens and permanent residents to Christmas Island</a>. A further 36 Australians were taken to Christmas Island after catching an evacuation flight from Wuhan to New Zealand.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/07/coronavirus-second-australian-flight-from-wuhan-to-take-evacuees-to-disused-village-near-darwin\">Coronavirus: second Australian flight from Wuhan to take evacuees to disused village near Darwin</a> </p> </aside>  <p>Education minister Dan Tehan said Richmond air base in NSW was initially considered as a quarantine point for Australians evacuated from China.</p> <p>But he says it was turned down because it it is a working air base and Christmas Island was chosen instead.</p> <p>“We had to take a number of considerations into account, but the fact that it is a working air base was one of those factors,” Tehan told Sky News on Sunday. “The government ... I think made the right choice in going to Christmas Island. Now we are looking at other facilities.”</p>",
      "wordcount": "710",
      "firstPublicationDate": "2020-02-09T02:43:40Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:36Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d8yd6",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/896a37afb5e0bb55f58fddb93535b23dbd13ebc2/360_305_4876_2926/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "A flight carrying more than 200 Australian evacuees from Wuhan landed in Darwin after being granted delayed clearance to fly from Chinese authorities, who locked down the city in response to the coronavirus outbreak. The travellers disembarked through the RAAF base rather than the main airport terminal and were to be transported by bus to the disused Manigurr-Ma/Howard Springs work camp 30km from Darwin to be monitored for the virus. The Qantas flight was scheduled to leave the city in China’s central Hubei on Friday but take-off was delayed until late on Saturday. Evacuees were initially expected to be quarantined for 14 days on Christmas Island, before a decision was made on Friday to take them to Darwin. Foreign minister Marise Payne confirmed the flight had left Wuhan on Sunday morning. “My thanks to Qantas and all Australian officials involved,” Payne said on twitter. “We appreciate the cooperative approach of the Chinese Government.” It comes as the number of confirmed deaths from the coronavirus outbreak reached 813, overtaking the global death toll from the 2002-2003 Sars epidemic. A further 81 people have died since Friday, the Hubei province health commission said. About 780 of those who have died were from Hubei province and only two — a Chinese man who died in the Philippines and a 39-year-old in Hong Kong — have died outside mainland China. More than 37,100 people are confirmed to have been infected worldwide, including 15 in Australia. Australia’s chief medical officer, professor Brendan Murphy, said the 266 people, including 92 children, on that flight have been screened for the virus four times – once in China, twice on the flight, and once again at arrival – and would be screened again once they settled in to the work camp. “They are all clinically well and are in the process of being transported to the Howard Springs quarantine facility where they will have another health check,” Murphy told reporters in Melbourne. Murphy thanked the Northern Territory government, the ADF, and locals for their help in setting up the facility, which he said was needed because “Christmas Island is full at the moment from a quarantine perspective.” “I want to again reassure the community around the Howard Springs facility in Darwin that I have personally inspected it and I am absolutely confident that all precautions have been taken to ensure that there is no risk to the community,” he said. “We know that these people who have been quarantined there are actually well at the moment and there is a very large barrier between where they will be and the rest of the community. Anyone who develops the virus will be immediately transported to Darwin Hospital and properly quarantined.” He said there were no current plans for any more evacuation flights. Murphy said all 15 who had been diagnosed with the virus in Australia were in a stable condition, and some were now considered cleared. He said he has no further information on the seven Australians who contracted the virus on a cruise ship near Japan, except that they had been taken to Japanese hospitals. Prime minister Scott Morrison confirmed on Friday that the mining camp had been set up as a second quarantine site, and said the government was working with local communities on the “implications of those arrangements”. The flight was reportedly over-subscribed. It’s unlikely Australia will be able to organise a third charter flight with China tightening travel restrictions. It was the second evacuation flight, after a Qantas flight on Monday ferried 243 Australian citizens and permanent residents to Christmas Island. A further 36 Australians were taken to Christmas Island after catching an evacuation flight from Wuhan to New Zealand. Education minister Dan Tehan said Richmond air base in NSW was initially considered as a quarantine point for Australians evacuated from China. But he says it was turned down because it it is a working air base and Christmas Island was chosen instead. “We had to take a number of considerations into account, but the fact that it is a working air base was one of those factors,” Tehan told Sky News on Sunday. “The government ... I think made the right choice in going to Christmas Island. Now we are looking at other facilities.”",
      "charCount": "4274",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/calla-wahlquist\">Calla Wahlquist</a> and AAP"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "weather/darwin",
        "type": "keyword",
        "sectionId": "weather",
        "sectionName": "Weather",
        "webTitle": "Darwin",
        "webUrl": "https://www.theguardian.com/weather/darwin",
        "apiUrl": "https://content.guardianapis.com/weather/darwin",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/calla-wahlquist",
        "type": "contributor",
        "webTitle": "Calla Wahlquist",
        "webUrl": "https://www.theguardian.com/profile/calla-wahlquist",
        "apiUrl": "https://content.guardianapis.com/profile/calla-wahlquist",
        "references": [],
        "bio": "<p>Calla Wahlquist is a reporter for Guardian Australia. Email: calla.wahlquist@theguardian.com. Click <a href=\"https://www.theguardian.com/pgp/PublicKeys/Calla%20Wahlquist.pub.txt\">here</a> for Calla Wahlquist's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/05/31/Calla_Wahlquist.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/03/Calla_Wahlquist,_L.png",
        "firstName": "Calla ",
        "lastName": "Wahlquist",
        "twitterHandle": "callapilla"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "commentisfree/2020/feb/09/coronavirus-outbreak-has-exposed-deep-flaws-of-xi-jinping-autocracy",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2020-02-09T07:00:03Z",
    "webTitle": "The coronavirus outbreak has  exposed the deep flaws of Xi’s autocracy | Richard McGregor",
    "webUrl": "https://www.theguardian.com/commentisfree/2020/feb/09/coronavirus-outbreak-has-exposed-deep-flaws-of-xi-jinping-autocracy",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2020/feb/09/coronavirus-outbreak-has-exposed-deep-flaws-of-xi-jinping-autocracy",
    "fields": {
      "headline": "The coronavirus outbreak has exposed the deep flaws of Xi’s autocracy",
      "standfirst": "<p>China’s political system was meant to be all-powerful, capable of dealing with any crisis. The death of one doctor has shaken that claim</p>",
      "trailText": "China’s political system was meant to be all-powerful, capable of dealing with any crisis. The death of one doctor has shaken that claim",
      "byline": "Richard McGregor",
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"7a1d0cab34366e73b0d3555ed8b23657b824cfef\"> <img src=\"https://media.guim.co.uk/7a1d0cab34366e73b0d3555ed8b23657b824cfef/2_0_10663_6400/1000.jpg\" alt=\"\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Illustration: Dom McKenzie/The Observer</span> </figcaption> </figure>",
      "body": "<p>Soon after <a href=\"https://www.theguardian.com/global-development/2020/feb/07/coronavirus-chinese-rage-death-whistleblower-doctor-li-wenliang\" title=\"\">Li Wenliang succumbed</a> to the coronavirus in Wuhan early on Friday morning, a drawing of the Chinese doctor appeared on the internet, sleeping and being hoisted gently into heaven by an angel.</p> <p>From late in the evening until dawn yesterday, Chinese citizens stayed up, posting emotional tributes and venting their fury at the government over the treatment of the 34-year-old ophthalmologist, who had tried to warn the authorities about the virus in late December, only to be told by the police to shut up.</p> <p>The authorities, seemingly in a panic at the outpouring of grief and anger, announced that Li was still being treated before reposting confirmation of his death hours later. “You think we’ve all gone to sleep?” posted one netizen? “No. We haven’t.”</p> <p>In an <a href=\"https://www.caixinglobal.com/2020-02-06/after-being-punished-by-local-police-coronavirus-whistleblower-vindicated-by-top-court-101509986.html\" title=\"\">interview</a> with Chinese magazine <em>Caixin</em> before his death, Li delivered his own verdict on the government’s handling of the issue: “I think there should be more than one voice in a healthy society.”</p> <p>It is wise to be cautious about the political impact of a single event or, in this case, one person’s death, especially in China, which is ruled by an opaque Communist party. After all, can a virus that has so far claimed <a href=\"https://www.theguardian.com/world/2020/feb/08/coronavirus-kills-american-citizen-in-china-say-officials\" title=\"\">more than 700 lives</a>, <a href=\"https://www.itv.com/news/2020-02-06/how-does-the-wuhan-coronavirus-compare-to-seasonal-flu/\" title=\"\">fewer than in a normal flu season in many countries</a>, really hold the future of China in its thrall?</p>  <figure class=\"element element-image\" data-media-id=\"a77e0d8e1b10561c67e53ad980dcf105a2b9b1c6\"> <img src=\"https://media.guim.co.uk/a77e0d8e1b10561c67e53ad980dcf105a2b9b1c6/0_103_2000_1200/1000.jpg\" alt=\"The Chinese ophthalmologist Li Wenliang died from the coronavirus on February 7. His early warnings about the outbreak were suppressed by the police\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Chinese ophthalmologist Li Wenliang died from the coronavirus on 7 February. His early warnings about the outbreak were suppressed by the police.</span> <span class=\"element-image__credit\">Photograph: Li Wenliang/Social Media/AFP via Getty Images</span> </figcaption> </figure>  <p>However, the fallout from the spread of the potentially deadly coronavirus is already grim, most immediately in the form of a reeling Chinese economy that is having to temporarily sever supply lines to factories and retail outlets around the world. China has been responsible for about one-third of global growth in recent years, a greater share than the US, and any slowdown in its economy will be felt across the world.</p> <p>But the greatest focus is on what Li alluded to when he complained about the country being ruled by “one voice”, which Chinese people would immediately recognise as a barb directed at <a href=\"https://www.theguardian.com/world/xi-jinping\" title=\"\">Xi Jinping</a>. Xi has swept all enemies, real and imagined, aside since taking over as Communist party chief in <a href=\"https://www.theguardian.com/world/2012/nov/15/xi-jinping-communist-party-chinese\" title=\"\">late 2012</a> and made many more along the way.</p> <p>Powerful families and moneyed interests toppled by his relentless <a href=\"https://www.theguardian.com/world/2018/jul/31/37000-chinese-officials-punished-for-frugality-code-breaches\" title=\"\">anti-corruption campaign</a> will never forgive him and are lying in wait for revenge. Equally, many of the technocratic elite have been alienated by his illiberal economic policies and his assertiveness overseas, which they blame for triggering a concerted pushback in Washington.</p> <p>Much of their anger was captured in a single moment that embodied their fears that Xi is taking the country backwards – his decision in early 2018 to <a href=\"https://www.theguardian.com/world/2018/mar/17/china-reappoints-xi-jinping-as-president-with-no-term-limit\" title=\"\">do away with term limits</a> and make himself leader in perpetuity.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Li was neither a dissident nor seeking to overthrow the communist party. But he was risking jail to discuss the virus</p> </blockquote> </aside>  <p>Difficult as it is to measure public opinion in China, it is doubtless true that for many Chinese, the anti-corruption campaign – Xi’s key initiative – has been highly popular. With the economy growing steadily before the virus hit, most Chinese are also still seeing their living standards rise.</p> <p>But Li’s death and the mismanagement of the crisis have done more than just crystallise the elite’s dislike of Xi. Over time, they could direct the anger of the wider populace against him as well.</p> <p>“In previous crises, like the <a href=\"https://www.theguardian.com/world/2008/may/12/china\" title=\"\">Wenchuan earthquake</a> [in Sichuan in 2008], the vast majority of Chinese citizens were spectators commenting on an event that angered them but was far away,” said Bill Bishop, of <em>Sinocism</em>, a Washington-based China newsletter. “In this epidemic, no one is just a spectator – everyone is directly impacted.”</p> <p>The spread of the virus, most likely starting from live animals in the Wuhan wet market late last year, has showcased both the party state’s formidable strengths and corrosive weaknesses.</p> <p>The initial coverage of the virus focused on the authorities’ abrupt order, <a href=\"https://www.theguardian.com/world/2020/jan/23/coronavirus-panic-and-anger-in-wuhan-as-china-orders-city-into-lockdown\" title=\"\">issued at 2am on January 23</a>, to quarantine Wuhan, a city of 11 million in central Hubei province.</p> <p>“To my knowledge, trying to contain a city of 11 million is new to science,” said <a href=\"https://www.who.int/china/about-us/head-of-who-office\" title=\"\">Gauden Galea</a>, a World Health Organization official, who seemed both in awe at the order and wryly unsure whether it would work.</p> <p>Once areas surrounding Wuhan were pulled inside the sealed-off zone days later, a total of 35 million people had been effectively <a href=\"https://www.theguardian.com/world/2020/jan/23/coronavirus-panic-and-anger-in-wuhan-as-china-orders-city-into-lockdown\" title=\"\">put into lockdown</a> with the stroke of an administrative pen.</p> <p>The power of the Chinese state and its ability to mobilise resources overnight has long been admired by foreigners, be it in building a hospital in barely a week, as in Wuhan, or enforcing a cordon sanitaire containing tens of millions of people. But it is the chronic weaknesses in the political system that exacerbated the spread of the virus in the first place.</p> <p>The authoritarian strictures of the Chinese party state place a premium on the control of information in the name of maintaining stability. In such a system, lower-level officials have no incentive to report bad news up the line. Under Xi, such restrictions have grown tighter.</p> <p>In Wuhan, Li and seven of his fellow doctors had been talking among themselves in an internet chat group about a new cluster of viral infections. They stopped after being warned by police. By the time the authorities reacted and quarantined the city, it was too late.</p> <p>Li was neither a dissident nor a pro-democracy activist seeking to overthrow the Communist party. But he was risking jail to even discuss the virus. For in Xi’s China, the professional classes – doctors, lawyers, journalists and the like – all must subsume their skills and ethics to the political directives of the moment.</p> <p>During the crisis, Xi has maintained an unusually low profile, perhaps because he doesn’t want to step in publicly until it is clear the health authorities have gained control of the situation and new infections start to fall.</p> <p>For a man whose propaganda apparatus has recently begun to promote him as the “<a href=\"https://www.theguardian.com/world/2020/feb/04/blame-xi-jinping-absence-coronavirus-frontline-china-crisis\" title=\"\">people’s leader</a>”, it has been a humbling moment.</p> <p><em>Richard McGregor is a senior fellow at the Lowy Institute in Sydney. His most recent book is </em>Xi Jinping: The Backlash</p>",
      "newspaperPageNumber": "43",
      "wordcount": "1009",
      "commentable": "false",
      "firstPublicationDate": "2020-02-09T07:00:03Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:36Z",
      "newspaperEditionDate": "2020-02-09T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d8eha",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/7a1d0cab34366e73b0d3555ed8b23657b824cfef/2_0_10663_6400/500.jpg",
      "legallySensitive": "false",
      "sensitive": "true",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Soon after Li Wenliang succumbed to the coronavirus in Wuhan early on Friday morning, a drawing of the Chinese doctor appeared on the internet, sleeping and being hoisted gently into heaven by an angel. From late in the evening until dawn yesterday, Chinese citizens stayed up, posting emotional tributes and venting their fury at the government over the treatment of the 34-year-old ophthalmologist, who had tried to warn the authorities about the virus in late December, only to be told by the police to shut up. The authorities, seemingly in a panic at the outpouring of grief and anger, announced that Li was still being treated before reposting confirmation of his death hours later. “You think we’ve all gone to sleep?” posted one netizen? “No. We haven’t.” In an interview with Chinese magazine Caixin before his death, Li delivered his own verdict on the government’s handling of the issue: “I think there should be more than one voice in a healthy society.” It is wise to be cautious about the political impact of a single event or, in this case, one person’s death, especially in China, which is ruled by an opaque Communist party. After all, can a virus that has so far claimed more than 700 lives, fewer than in a normal flu season in many countries, really hold the future of China in its thrall? However, the fallout from the spread of the potentially deadly coronavirus is already grim, most immediately in the form of a reeling Chinese economy that is having to temporarily sever supply lines to factories and retail outlets around the world. China has been responsible for about one-third of global growth in recent years, a greater share than the US, and any slowdown in its economy will be felt across the world. But the greatest focus is on what Li alluded to when he complained about the country being ruled by “one voice”, which Chinese people would immediately recognise as a barb directed at Xi Jinping. Xi has swept all enemies, real and imagined, aside since taking over as Communist party chief in late 2012 and made many more along the way. Powerful families and moneyed interests toppled by his relentless anti-corruption campaign will never forgive him and are lying in wait for revenge. Equally, many of the technocratic elite have been alienated by his illiberal economic policies and his assertiveness overseas, which they blame for triggering a concerted pushback in Washington. Much of their anger was captured in a single moment that embodied their fears that Xi is taking the country backwards – his decision in early 2018 to do away with term limits and make himself leader in perpetuity. Difficult as it is to measure public opinion in China, it is doubtless true that for many Chinese, the anti-corruption campaign – Xi’s key initiative – has been highly popular. With the economy growing steadily before the virus hit, most Chinese are also still seeing their living standards rise. But Li’s death and the mismanagement of the crisis have done more than just crystallise the elite’s dislike of Xi. Over time, they could direct the anger of the wider populace against him as well. “In previous crises, like the Wenchuan earthquake [in Sichuan in 2008], the vast majority of Chinese citizens were spectators commenting on an event that angered them but was far away,” said Bill Bishop, of Sinocism, a Washington-based China newsletter. “In this epidemic, no one is just a spectator – everyone is directly impacted.” The spread of the virus, most likely starting from live animals in the Wuhan wet market late last year, has showcased both the party state’s formidable strengths and corrosive weaknesses. The initial coverage of the virus focused on the authorities’ abrupt order, issued at 2am on January 23, to quarantine Wuhan, a city of 11 million in central Hubei province. “To my knowledge, trying to contain a city of 11 million is new to science,” said Gauden Galea, a World Health Organization official, who seemed both in awe at the order and wryly unsure whether it would work. Once areas surrounding Wuhan were pulled inside the sealed-off zone days later, a total of 35 million people had been effectively put into lockdown with the stroke of an administrative pen. The power of the Chinese state and its ability to mobilise resources overnight has long been admired by foreigners, be it in building a hospital in barely a week, as in Wuhan, or enforcing a cordon sanitaire containing tens of millions of people. But it is the chronic weaknesses in the political system that exacerbated the spread of the virus in the first place. The authoritarian strictures of the Chinese party state place a premium on the control of information in the name of maintaining stability. In such a system, lower-level officials have no incentive to report bad news up the line. Under Xi, such restrictions have grown tighter. In Wuhan, Li and seven of his fellow doctors had been talking among themselves in an internet chat group about a new cluster of viral infections. They stopped after being warned by police. By the time the authorities reacted and quarantined the city, it was too late. Li was neither a dissident nor a pro-democracy activist seeking to overthrow the Communist party. But he was risking jail to even discuss the virus. For in Xi’s China, the professional classes – doctors, lawyers, journalists and the like – all must subsume their skills and ethics to the political directives of the moment. During the crisis, Xi has maintained an unusually low profile, perhaps because he doesn’t want to step in publicly until it is clear the health authorities have gained control of the situation and new infections start to fall. For a man whose propaganda apparatus has recently begun to promote him as the “people’s leader”, it has been a humbling moment. Richard McGregor is a senior fellow at the Lowy Institute in Sydney. His most recent book is Xi Jinping: The Backlash",
      "charCount": "5924",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "Richard McGregor"
    },
    "tags": [
      {
        "id": "commentisfree/commentisfree",
        "type": "blog",
        "sectionId": "commentisfree",
        "sectionName": "Opinion",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/commentisfree/commentisfree",
        "apiUrl": "https://content.guardianapis.com/commentisfree/commentisfree",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/xi-jinping",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Xi Jinping",
        "webUrl": "https://www.theguardian.com/world/xi-jinping",
        "apiUrl": "https://content.guardianapis.com/world/xi-jinping",
        "references": []
      },
      {
        "id": "world/communism",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Communism",
        "webUrl": "https://www.theguardian.com/world/communism",
        "apiUrl": "https://content.guardianapis.com/world/communism",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/comment",
        "type": "tone",
        "webTitle": "Comment",
        "webUrl": "https://www.theguardian.com/tone/comment",
        "apiUrl": "https://content.guardianapis.com/tone/comment",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/comment",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/theobserver/news/comment",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/comment",
        "references": [],
        "description": "<p>Comment from the Observer</p>"
      },
      {
        "id": "tracking/commissioningdesk/observer-comment",
        "type": "tracking",
        "webTitle": "Observer Comment",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-comment",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-comment",
        "references": [],
        "description": "<p>Comment from the Observer.</p>"
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
  },
  {
    "id": "us-news/2020/feb/09/sinking-in-the-swamp-donald-trump-book-review-daily-beast",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2020-02-09T07:00:04Z",
    "webTitle": "Sinking in the Swamp review: dispatches from the belly of the Trumpian beast",
    "webUrl": "https://www.theguardian.com/us-news/2020/feb/09/sinking-in-the-swamp-donald-trump-book-review-daily-beast",
    "apiUrl": "https://content.guardianapis.com/us-news/2020/feb/09/sinking-in-the-swamp-donald-trump-book-review-daily-beast",
    "fields": {
      "headline": "Sinking in the Swamp review: dispatches from the belly of the Trumpian beast",
      "standfirst": "<p>Lachlan Markay and Asawin Suebsaeng deliver gossip as well as the goods from behind the scenes of our national reality show</p>",
      "trailText": "Lachlan Markay and Asawin Suebsaeng deliver gossip as well as the goods from behind the scenes of our national reality show",
      "byline": "Lloyd Green",
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"4ac6805f7e4bf498dc0b0ed379ba6012932cd3c3\"> <img src=\"https://media.guim.co.uk/4ac6805f7e4bf498dc0b0ed379ba6012932cd3c3/0_15_2831_1698/1000.jpg\" alt=\"An undated image released by the House judiciary committee shows Lev Parnas with Donald Trump in Florida. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An undated image released by the House judiciary committee shows Lev Parnas with Donald Trump in Florida. </span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>",
      "body": "<p>In July 2018, the Daily Beast’s Lachlan Markay posted <a href=\"https://twitter.com/lachlan/status/1182289809240408064\">a short piece</a> about a mysterious $375,000 contribution from “Global Energy Producers” to America First Action, a pro-Trump Super Pac. Eighteen months later, federal agents <a href=\"https://www.theguardian.com/us-news/2019/oct/10/rudy-giuliani-associates-trump-campaign-finance-violations-ukraine\">arrested</a> Lev Parnas and Igor Fruman en route to Dulles airport; they were holding one-way tickets. Republican politicians who took their cash are <a href=\"https://www.rollcall.com/news/campaigns/republicans-scramble-dispose-campaign-cash-giuliani-associates\">offloading</a> it as if it were doused with coronavirus and the president has suddenly forgotten the name of their former patron: <a href=\"https://twitter.com/VickyPJWard/status/1225838756982403073\">Rudy Giuliani</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2020/feb/08/real-power-is-fear-donald-trump-machiavelli-boucheron\">'Real power is fear': what Machiavelli tells us about Trump in 2020</a> </p> </aside>  <p>With Beast White House correspondent Asawin Suebsaeng, Markay now delivers a breezy look at Trumpworld and our nation’s capital. Their book is constructed out of fresh reporting, prior columns and gossip, lots of it. It is filled with tales of greed, envy and near violence, together with schemes, outbursts and profanity.</p> <p>Think of it as non-fiction beach reading for our impeachment winter.</p> <p>Few are spared. Donald Trump’s insecurities and temper, Steve Bannon’s foul mouth and Jared Kushner’s habit of knowing less than he thinks he does – all are on display. Sinking in the Swamp contains at least a week’s worth of material for The Daily Show.</p> <p>It chronicles the president’s fear of assassination, as he repeatedly asks if the White House windows are bulletproof. “You <em>sure</em>?” Trump would repeat. <a href=\"https://twitter.com/realdonaldtrump/status/1148766319640227841?lang=en\">Tweets</a> about “your favorite president, me!” belie a man who knows he’s despised by nearly half the country.</p> <p>Item. In the closing days of the 2016 election, Trump unloaded on <a href=\"https://www.theguardian.com/us-news/2018/dec/03/trumps-enemies-book-review-corey-lewandowski-david-bossie\">David Bossie</a>, the deputy campaign manager, who repeatedly tried to rein in the candidate’s tweets. Although Kellyanne Conway was technically Bossie’s superior, it was he who reportedly possessed nuts-and-bolts depth. Still, according to Markay and Suebsaeng, Trump went from unamused to perturbed, then lost it: “GET HIM THE FUCK OUT OF HERE!!! GET HIM THE FUCK AWAY FROM ME.”</p>  <figure class=\"element element-interactive interactive element--thumbnail\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/from-tool/book/index.html?opinion-tint=false&amp;is-extract=false&amp;image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F9260e3a4a1dd5ddd749f68d55bc42f6ace33b52e%3Fcrop%3D0_0_331_500&amp;title=Sinking%20in%20the%20Swamp%3A%20How%20Trump’s%20Minions%20and%20Misfits%20Poisoned%20Washington&amp;author=Lachlan%20Markay%20and%20Asawin%20Suebsaeng&amp;publisher=Viking&amp;link=https%3A%2F%2Fwww.amazon.com%2FSinking-Swamp-Minions-Poisoned-Washington-ebook%2Fdp%2FB07SGMVL9S\" data-alt=\"Book embed\"> <a href=\"https://interactive.guim.co.uk/embed/from-tool/book/index.html?opinion-tint=false&is-extract=false&image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F9260e3a4a1dd5ddd749f68d55bc42f6ace33b52e%3Fcrop%3D0_0_331_500&title=Sinking%20in%20the%20Swamp%3A%20How%20Trump’s%20Minions%20and%20Misfits%20Poisoned%20Washington&author=Lachlan%20Markay%20and%20Asawin%20Suebsaeng&publisher=Viking&link=https%3A%2F%2Fwww.amazon.com%2FSinking-Swamp-Minions-Poisoned-Washington-ebook%2Fdp%2FB07SGMVL9S\">Book embed</a> </figure>  <p>That <a href=\"https://www.theguardian.com/media/2018/jun/24/trump-ally-apologises-for-cotton-picking-comment-about-black-strategist\">Bossie</a> was instrumental in delivering Pennsylvania and Wisconsin mattered little. He would be banished, relegated to the Citizens United political action committee, penning books praising the president but never to serve in the White House. Gratitude? Not exactly.</p> <p>Item. In May 2017, a day after the president fired the FBI director, James Comey, Bannon screamed at a TV screen tuned to CNN: “THEY WANT TO TALK ABOUT RUSSIA? THEY CAN SUCK MY MOTHERFUCKING DICK!”</p> <p>Yet for all of Bannon’s bluster, he reportedly counseled against firing Comey, terming it the biggest mistake “maybe in modern political history”. Unlike his ex-employer and his son-in-law, Bannon possessed a sense of history and an appreciation for irony.</p> <p>As for Trump, he was envious and angered by the attention Saturday Night Live lavished on Bannon. According to the authors, SNL “helped contribute” to Trump “souring” on his counsellor, providing a catalyst for his early departure from the West Wing. Like the deity of the Decalogue, there shall be no other gods before Him for He is a jealous god.</p> <p>Trump also has difficulty discerning between friend and foe. Sinking in the Swamp captures him dumping on Fox News’ Sean Hannity for his “ultra-sycophantic” interviewing style, referring to Hannity’s questions as “dumb”.</p> <p>But then again, Hannity has been <a href=\"https://www.theguardian.com/us-news/2018/jan/05/fire-and-fury-inside-the-trump-white-house-michael-wolff-review\">caught saying</a> of the president: “What the fuck is wrong with him?” That was after Trump failed to offer condolences to the widow of Roger Ailes, Hannity’s former boss. The camera doesn’t always tell the whole story.</p> <p>Item. Jared Kushner’s knowledge of Nato isn’t the greatest. Markay and Suebsaeng relay that the president’s son-in-law did not “seem to know what Nato actually did”. In the run-up to a Nato trip in May 2017, Kushner spewed to assembled reporters a “word salad reminiscent of the president’s own rambling when it came to issues and minutiae with which he couldn’t be bothered”.</p> <p>A dauphin whose father bought his kid into Harvard was apparently ignorant of <a href=\"https://www.nato.int/cps/en/natohq/topics_110496.htm\">article 5</a>, the Nato treaty clause that stipulates an attack on one member is an attack on all. Hanging with Benjamin Netanyahu and Mohammed bin Salman doesn’t make you a foreign policy maven. On the other hand, if you’re married to the president’s daughter it need not matter. As for Kushner’s vaunted “deal of the century”? Its appeal appears limited.</p> <p>Sinking in the Swamp also records some lighter moments, such as Suebsaeng and Cliff Sims, a Trump White House refugee and <a href=\"https://www.theguardian.com/books/2019/jan/21/team-of-vipers-review-donald-trump-white-house-kelly-conway-sanders\">tell-all writer</a>, nearly getting into a fist-fight at the bar of Trump’s DC hotel. Sims would be expelled from Eden on the Potomac after allegedly surreptitiously recording a meeting with the president, which he then reportedly replayed to others.</p> <p>Other vignettes include actor Jon Voight mistaking “Swin” for Steve Mnuchin, the treasury secretary, in a phone call. Voight and Suebsaeng eventually met in person at the religiously infused Values Voters Summit. The actor was stunned but polite.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2020/feb/06/jared-kushner-nato-sinking-in-the-swamp\">Jared Kushner appeared ignorant of what Nato actually does, book claims</a> </p> </aside>  <p>Almost on cue, the book concludes with the closing lines from Goodfellas, the authors saying “most every bagman and water carrier for this president ends up a Henry Hill”, the mobster who in Martin Scorsese’s movie finds himself in a witness protection program, lamenting his fall from grace. In the movie, Hill announces: “We ran everything … Today, everything is different … I get to live the rest of my life like a schnook.”</p> <p>Or not. Not everyone in Trump’s orbit is Michael Cohen or Roger Stone.</p> <p>The president stands acquitted by the Senate, his approval at a high-water mark, the Democratic field looking dwarfed and in disarray. Another book on the mob, the late Jimmy Breslin’s The Gang that Couldn’t Shoot Straight, would be apt reading.</p> <p>The debacle of the Iowa caucuses will be relived and replayed through November. What lies between our never-ending reality show and the sands of Rome’s Colosseum? Time and technology. Little more.</p>",
      "wordcount": "968",
      "firstPublicationDate": "2020-02-09T07:00:04Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-02-09T07:03:53Z",
      "productionOffice": "US",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d8f2y",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/4ac6805f7e4bf498dc0b0ed379ba6012932cd3c3/0_15_2831_1698/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "In July 2018, the Daily Beast’s Lachlan Markay posted a short piece about a mysterious $375,000 contribution from “Global Energy Producers” to America First Action, a pro-Trump Super Pac. Eighteen months later, federal agents arrested Lev Parnas and Igor Fruman en route to Dulles airport; they were holding one-way tickets. Republican politicians who took their cash are offloading it as if it were doused with coronavirus and the president has suddenly forgotten the name of their former patron: Rudy Giuliani. With Beast White House correspondent Asawin Suebsaeng, Markay now delivers a breezy look at Trumpworld and our nation’s capital. Their book is constructed out of fresh reporting, prior columns and gossip, lots of it. It is filled with tales of greed, envy and near violence, together with schemes, outbursts and profanity. Think of it as non-fiction beach reading for our impeachment winter. Few are spared. Donald Trump’s insecurities and temper, Steve Bannon’s foul mouth and Jared Kushner’s habit of knowing less than he thinks he does – all are on display. Sinking in the Swamp contains at least a week’s worth of material for The Daily Show. It chronicles the president’s fear of assassination, as he repeatedly asks if the White House windows are bulletproof. “You sure?” Trump would repeat. Tweets about “your favorite president, me!” belie a man who knows he’s despised by nearly half the country. Item. In the closing days of the 2016 election, Trump unloaded on David Bossie, the deputy campaign manager, who repeatedly tried to rein in the candidate’s tweets. Although Kellyanne Conway was technically Bossie’s superior, it was he who reportedly possessed nuts-and-bolts depth. Still, according to Markay and Suebsaeng, Trump went from unamused to perturbed, then lost it: “GET HIM THE FUCK OUT OF HERE!!! GET HIM THE FUCK AWAY FROM ME.” That Bossie was instrumental in delivering Pennsylvania and Wisconsin mattered little. He would be banished, relegated to the Citizens United political action committee, penning books praising the president but never to serve in the White House. Gratitude? Not exactly. Item. In May 2017, a day after the president fired the FBI director, James Comey, Bannon screamed at a TV screen tuned to CNN: “THEY WANT TO TALK ABOUT RUSSIA? THEY CAN SUCK MY MOTHERFUCKING DICK!” Yet for all of Bannon’s bluster, he reportedly counseled against firing Comey, terming it the biggest mistake “maybe in modern political history”. Unlike his ex-employer and his son-in-law, Bannon possessed a sense of history and an appreciation for irony. As for Trump, he was envious and angered by the attention Saturday Night Live lavished on Bannon. According to the authors, SNL “helped contribute” to Trump “souring” on his counsellor, providing a catalyst for his early departure from the West Wing. Like the deity of the Decalogue, there shall be no other gods before Him for He is a jealous god. Trump also has difficulty discerning between friend and foe. Sinking in the Swamp captures him dumping on Fox News’ Sean Hannity for his “ultra-sycophantic” interviewing style, referring to Hannity’s questions as “dumb”. But then again, Hannity has been caught saying of the president: “What the fuck is wrong with him?” That was after Trump failed to offer condolences to the widow of Roger Ailes, Hannity’s former boss. The camera doesn’t always tell the whole story. Item. Jared Kushner’s knowledge of Nato isn’t the greatest. Markay and Suebsaeng relay that the president’s son-in-law did not “seem to know what Nato actually did”. In the run-up to a Nato trip in May 2017, Kushner spewed to assembled reporters a “word salad reminiscent of the president’s own rambling when it came to issues and minutiae with which he couldn’t be bothered”. A dauphin whose father bought his kid into Harvard was apparently ignorant of article 5, the Nato treaty clause that stipulates an attack on one member is an attack on all. Hanging with Benjamin Netanyahu and Mohammed bin Salman doesn’t make you a foreign policy maven. On the other hand, if you’re married to the president’s daughter it need not matter. As for Kushner’s vaunted “deal of the century”? Its appeal appears limited. Sinking in the Swamp also records some lighter moments, such as Suebsaeng and Cliff Sims, a Trump White House refugee and tell-all writer, nearly getting into a fist-fight at the bar of Trump’s DC hotel. Sims would be expelled from Eden on the Potomac after allegedly surreptitiously recording a meeting with the president, which he then reportedly replayed to others. Other vignettes include actor Jon Voight mistaking “Swin” for Steve Mnuchin, the treasury secretary, in a phone call. Voight and Suebsaeng eventually met in person at the religiously infused Values Voters Summit. The actor was stunned but polite. Almost on cue, the book concludes with the closing lines from Goodfellas, the authors saying “most every bagman and water carrier for this president ends up a Henry Hill”, the mobster who in Martin Scorsese’s movie finds himself in a witness protection program, lamenting his fall from grace. In the movie, Hill announces: “We ran everything … Today, everything is different … I get to live the rest of my life like a schnook.” Or not. Not everyone in Trump’s orbit is Michael Cohen or Roger Stone. The president stands acquitted by the Senate, his approval at a high-water mark, the Democratic field looking dwarfed and in disarray. Another book on the mob, the late Jimmy Breslin’s The Gang that Couldn’t Shoot Straight, would be apt reading. The debacle of the Iowa caucuses will be relived and replayed through November. What lies between our never-ending reality show and the sands of Rome’s Colosseum? Time and technology. Little more.",
      "charCount": "5771",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/lloyd-green\">Lloyd Green</a>"
    },
    "tags": [
      {
        "id": "us-news/donaldtrump",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Donald Trump",
        "webUrl": "https://www.theguardian.com/us-news/donaldtrump",
        "apiUrl": "https://content.guardianapis.com/us-news/donaldtrump",
        "references": [],
        "description": "<p>The latest news, opinion and analysis on Donald Trump, the 45th president of the United States.&nbsp;</p>"
      },
      {
        "id": "us-news/trump-administration",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Trump administration",
        "webUrl": "https://www.theguardian.com/us-news/trump-administration",
        "apiUrl": "https://content.guardianapis.com/us-news/trump-administration",
        "references": []
      },
      {
        "id": "us-news/us-politics",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US politics",
        "webUrl": "https://www.theguardian.com/us-news/us-politics",
        "apiUrl": "https://content.guardianapis.com/us-news/us-politics",
        "references": []
      },
      {
        "id": "us-news/us-news",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US news",
        "webUrl": "https://www.theguardian.com/us-news/us-news",
        "apiUrl": "https://content.guardianapis.com/us-news/us-news",
        "references": []
      },
      {
        "id": "books/politics",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Politics books",
        "webUrl": "https://www.theguardian.com/books/politics",
        "apiUrl": "https://content.guardianapis.com/books/politics",
        "references": []
      },
      {
        "id": "books/books",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Books",
        "webUrl": "https://www.theguardian.com/books/books",
        "apiUrl": "https://content.guardianapis.com/books/books",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "culture/culture",
        "type": "keyword",
        "sectionId": "culture",
        "sectionName": "Culture",
        "webTitle": "Culture",
        "webUrl": "https://www.theguardian.com/culture/culture",
        "apiUrl": "https://content.guardianapis.com/culture/culture",
        "references": []
      },
      {
        "id": "us-news/republicans",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Republicans",
        "webUrl": "https://www.theguardian.com/us-news/republicans",
        "apiUrl": "https://content.guardianapis.com/us-news/republicans",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/reviews",
        "type": "tone",
        "webTitle": "Reviews",
        "webUrl": "https://www.theguardian.com/tone/reviews",
        "apiUrl": "https://content.guardianapis.com/tone/reviews",
        "references": []
      },
      {
        "id": "profile/lloyd-green",
        "type": "contributor",
        "webTitle": "Lloyd Green",
        "webUrl": "https://www.theguardian.com/profile/lloyd-green",
        "apiUrl": "https://content.guardianapis.com/profile/lloyd-green",
        "references": [],
        "bio": "<p>An attorney in New York, Lloyd Green was opposition research counsel to George HW Bush’s 1988 campaign and served in the Department of Justice from 1990 to 1992.</p>"
      },
      {
        "id": "tracking/commissioningdesk/us-news",
        "type": "tracking",
        "webTitle": "US News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/us-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/us-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/09/uk-universities-in-china-face-shutdown-over-coronavirus",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-09T07:07:03Z",
    "webTitle": "British universities face long shutdown of Chinese campuses as virus spreads",
    "webUrl": "https://www.theguardian.com/world/2020/feb/09/uk-universities-in-china-face-shutdown-over-coronavirus",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/09/uk-universities-in-china-face-shutdown-over-coronavirus",
    "fields": {
      "headline": "British universities face long shutdown of Chinese campuses as virus spreads",
      "standfirst": "Colleges must close until next month, while UK firms in the country face dramatic losses",
      "trailText": "Colleges must close until next month, while UK firms in the country face dramatic losses",
      "byline": "Phillip Inman",
      "main": "<figure class=\"element element-image\" data-media-id=\"84b2f43fac4b68715e0e6d424929091177c15bad\"> <img src=\"https://media.guim.co.uk/84b2f43fac4b68715e0e6d424929091177c15bad/0_298_4928_2957/1000.jpg\" alt=\"Chinese students have been forced to study at home by the coronavirus outbreak.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese students have been forced to study at home by the coronavirus outbreak.</span> <span class=\"element-image__credit\">Photograph: Shutterstock</span> </figcaption> </figure>",
      "body": "<p>British universities are braced for a long shutdown of their Chinese campuses after Beijing said it would extend the closure of China’s higher education sector into March to combat the spread of coronavirus.</p> <p>Nottingham, Birmingham City and Leeds universities were among the many UK higher education providers told they must delay the return of academics and students until 2 March, after they were initially told to keep their Chinese offshoots closed until 24 February.</p> <p>The decision to extend the shutdown of higher education throughout China until next month is expected to be a clear signal to other parts of the country’s education system to prolong the winter break, which started in December and includes the lunar new year, until the virus is under control.</p> <p>Beijing has allowed local authorities to use their own judgment about when to open schools and locally controlled universities later this month, but the move to extend the closure of centrally funded and regulated universities, which includes foreign-owned campuses, is expected to persuade most local officials to follow Beijing’s lead.</p> <p>More than 35,000 people in China and 24 other countries have contracted the virus, and hundreds have died. The Beijing authorities have effectively quarantined a string of cities stretching from Wuhan, where the outbreak started, to the east coast and asked anyone who suspects they have flu-like symptoms to seek medical attention.</p> <p>Most major airlines have suspended flights to China, and governments in the region have blocked Chinese nationals from leaving the country. The US, Australia and Singapore have blocked all foreign visitors who have recently been to China. Some 30,000 Britons in mainland China have been advised to leave, although it is unclear whether they will be allowed to travel with their spouses. The last government-chartered repatriation flight out of Wuhan is due to depart on Sunday.</p> <p>City streets and shopping malls in China have largely been deserted for the last two weeks, leading western retailers to shut their stores. Apple, which relies on China for about a fifth of its store sales, has closed its shops and offices until further notice. Starbucks closed almost half of its 4,300 outlets in China, leading to a dramatic fall in the price of coffee on international markets.</p> <p>The upmarket fashion retailer Burberry said wealthy Chinese consumers were staying away from its Chinese shops and travel restrictions had curbed overseas shopping sprees, leading to a dramatic loss of business.</p> <p>Cuts in factory production across the country’s industrial heartland have also pushed down the price of oil from almost $70 for a barrel of Brent crude a month ago to $54 last week.</p> <p>In the last week, the car firm Fiat Chrysler has warned that it will need to shut one of its European factories unless the virus is brought under control and shipments of vital parts and electronic components are restarted from Chinese ports.</p> <p>Nottingham University runs a campus for almost 8,000 students in the city of Ningbo, 125 miles south of Shanghai. A spokeswoman said: “Our overriding priority is for the health of our students, staff and community. However, our aim will be to ensure that none of our students are academically or economically disadvantaged. Along with other universities in China, [the campus] is observing all advice from the health authorities and has extended the lunar new year holiday. The new semester is now planned to start on 2 March.”</p> <p>She said the university would be able to cope with a degree of disruption over the coming months. “The university has longstanding contingency arrangements to amend semester dates and provide additional learning resources and support through online methods.”</p> <p>Birmingham City University has 1,000 Chinese students at its joint venture with Wuhan Textile University – the Birmingham Institute of Fashion and Creative Art. A spokesman said: “Wuhan Textile University was closed for the lunar new year, and its reopening will be a matter for our Chinese partners. We are in close communication with our partners and the UK government to understand the impact on our students.”</p> <p>Liverpool University has a joint venture with Xi’an Jiaotong University, which has 32,000 students and is based north-east of Wuhan. </p> <p>The university sector alone contributes about £22bn or 1.2% to the UK’s annual £2 trillion GDP and is considered one of the UK’s most successful export industries. Newcastle, Reading, Southampton and Heriot-Watt universities also have outposts in Malaysia, which announced its first person-to-person transmission of the virus on Friday.</p>",
      "newspaperPageNumber": "6",
      "wordcount": "750",
      "commentable": "false",
      "firstPublicationDate": "2020-02-09T07:07:03Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:45Z",
      "newspaperEditionDate": "2020-02-09T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d8tm2",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/84b2f43fac4b68715e0e6d424929091177c15bad/0_298_4928_2957/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "British universities are braced for a long shutdown of their Chinese campuses after Beijing said it would extend the closure of China’s higher education sector into March to combat the spread of coronavirus. Nottingham, Birmingham City and Leeds universities were among the many UK higher education providers told they must delay the return of academics and students until 2 March, after they were initially told to keep their Chinese offshoots closed until 24 February. The decision to extend the shutdown of higher education throughout China until next month is expected to be a clear signal to other parts of the country’s education system to prolong the winter break, which started in December and includes the lunar new year, until the virus is under control. Beijing has allowed local authorities to use their own judgment about when to open schools and locally controlled universities later this month, but the move to extend the closure of centrally funded and regulated universities, which includes foreign-owned campuses, is expected to persuade most local officials to follow Beijing’s lead. More than 35,000 people in China and 24 other countries have contracted the virus, and hundreds have died. The Beijing authorities have effectively quarantined a string of cities stretching from Wuhan, where the outbreak started, to the east coast and asked anyone who suspects they have flu-like symptoms to seek medical attention. Most major airlines have suspended flights to China, and governments in the region have blocked Chinese nationals from leaving the country. The US, Australia and Singapore have blocked all foreign visitors who have recently been to China. Some 30,000 Britons in mainland China have been advised to leave, although it is unclear whether they will be allowed to travel with their spouses. The last government-chartered repatriation flight out of Wuhan is due to depart on Sunday. City streets and shopping malls in China have largely been deserted for the last two weeks, leading western retailers to shut their stores. Apple, which relies on China for about a fifth of its store sales, has closed its shops and offices until further notice. Starbucks closed almost half of its 4,300 outlets in China, leading to a dramatic fall in the price of coffee on international markets. The upmarket fashion retailer Burberry said wealthy Chinese consumers were staying away from its Chinese shops and travel restrictions had curbed overseas shopping sprees, leading to a dramatic loss of business. Cuts in factory production across the country’s industrial heartland have also pushed down the price of oil from almost $70 for a barrel of Brent crude a month ago to $54 last week. In the last week, the car firm Fiat Chrysler has warned that it will need to shut one of its European factories unless the virus is brought under control and shipments of vital parts and electronic components are restarted from Chinese ports. Nottingham University runs a campus for almost 8,000 students in the city of Ningbo, 125 miles south of Shanghai. A spokeswoman said: “Our overriding priority is for the health of our students, staff and community. However, our aim will be to ensure that none of our students are academically or economically disadvantaged. Along with other universities in China, [the campus] is observing all advice from the health authorities and has extended the lunar new year holiday. The new semester is now planned to start on 2 March.” She said the university would be able to cope with a degree of disruption over the coming months. “The university has longstanding contingency arrangements to amend semester dates and provide additional learning resources and support through online methods.” Birmingham City University has 1,000 Chinese students at its joint venture with Wuhan Textile University – the Birmingham Institute of Fashion and Creative Art. A spokesman said: “Wuhan Textile University was closed for the lunar new year, and its reopening will be a matter for our Chinese partners. We are in close communication with our partners and the UK government to understand the impact on our students.” Liverpool University has a joint venture with Xi’an Jiaotong University, which has 32,000 students and is based north-east of Wuhan. The university sector alone contributes about £22bn or 1.2% to the UK’s annual £2 trillion GDP and is considered one of the UK’s most successful export industries. Newcastle, Reading, Southampton and Heriot-Watt universities also have outposts in Malaysia, which announced its first person-to-person transmission of the virus on Friday.",
      "charCount": "4619",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/phillipinman\">Phillip Inman</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "education/higher-education",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Higher education",
        "webUrl": "https://www.theguardian.com/education/higher-education",
        "apiUrl": "https://content.guardianapis.com/education/higher-education",
        "references": []
      },
      {
        "id": "education/education",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Education",
        "webUrl": "https://www.theguardian.com/education/education",
        "apiUrl": "https://content.guardianapis.com/education/education",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "business/burberrygroup",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Burberry group",
        "webUrl": "https://www.theguardian.com/business/burberrygroup",
        "apiUrl": "https://content.guardianapis.com/business/burberrygroup",
        "references": []
      },
      {
        "id": "business/retail",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Retail industry",
        "webUrl": "https://www.theguardian.com/business/retail",
        "apiUrl": "https://content.guardianapis.com/business/retail",
        "references": []
      },
      {
        "id": "business/business",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Business",
        "webUrl": "https://www.theguardian.com/business/business",
        "apiUrl": "https://content.guardianapis.com/business/business",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/phillipinman",
        "type": "contributor",
        "webTitle": "Phillip Inman",
        "webUrl": "https://www.theguardian.com/profile/phillipinman",
        "apiUrl": "https://content.guardianapis.com/profile/phillipinman",
        "references": [],
        "bio": "<p>Phillip Inman is economics editor of the Observer and&nbsp;an economics writer for the Guardian. He is the author of Managing Your Debt, a Which? essential guide; and the Guardian e-book The Financial Crisis: How Did We Get Here?</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/contributor/2007/09/28/phillip_inman_140x140.jpg",
        "firstName": "Phillip",
        "lastName": "Inman",
        "twitterHandle": "phillipinman"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/uknews",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/theobserver/news/uknews",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/observer-main",
        "type": "tracking",
        "webTitle": "Observer Main",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-main",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-main",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "commentisfree/2020/feb/09/when-did-the-right-to-a-peerage-become-a-matter-of-principle-for-progressives",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2020-02-09T07:30:03Z",
    "webTitle": "When did the right to a peerage become a matter of principle for ‘progressives’?  | Catherine Bennett",
    "webUrl": "https://www.theguardian.com/commentisfree/2020/feb/09/when-did-the-right-to-a-peerage-become-a-matter-of-principle-for-progressives",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2020/feb/09/when-did-the-right-to-a-peerage-become-a-matter-of-principle-for-progressives",
    "fields": {
      "headline": "When did the right to a peerage become a matter of principle for ‘progressives’?",
      "standfirst": "Labour’s opposition to the Lords has been forgotten in its backing of John Bercow and Karie Murphy",
      "trailText": "Labour’s opposition to the Lords has been forgotten in its backing of John Bercow and Karie Murphy",
      "byline": "Catherine Bennett",
      "main": "<figure class=\"element element-image\" data-media-id=\"6de864f1517233ba5aa7325541e45a26172f0b0a\"> <img src=\"https://media.guim.co.uk/6de864f1517233ba5aa7325541e45a26172f0b0a/24_17_1938_1163/1000.jpg\" alt=\"Labour has nominated former Speaker of the House of Commons John Bercow for a peerage\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour has nominated former Speaker of the House of Commons John Bercow for a peerage.</span> <span class=\"element-image__credit\">Photograph: -/PRU/AFP via Getty Images</span> </figcaption> </figure>",
      "body": "<p>As even House of Lords reformers sometimes allow, the old place has its assets. Yes, it remains a <a href=\"https://www.theguardian.com/politics/2019/may/30/labour-peer-never-spoke-house-of-lords-claims-50000-expenses\" title=\"\">prodigiously costly</a>, bloated, wasteful, unrepresentative and undemocratic feeding area for <a href=\"https://www.theguardian.com/politics/2017/feb/21/many-house-of-lords-members-claim-300-a-day-for-doing-nothing\" title=\"\">greedy nonentities</a> and certified idiots, but consider, on the other hand, its pockets of expertise.</p> <p>Lord Winston’s name is usually mentioned at this point. Ditto, <a href=\"http://www.susangreenfield.com/public_speaking/detail/house-of-lords-debates\" title=\"\">Baroness Greenfield</a>, who spoke a year ago. Martin, <a href=\"https://www.parliament.uk/business/news/2019/march/lord-speakers-lectures-lord-rees-technology-and-environment-2050-/\" title=\"\">Lord Rees</a>. Definitely a handful of scientists among the 800 or so trough-users. How many alarmist psychologists or actual astrophysicists does the House of Commons have, in comparison? Even the 12% of peers included by reason of male primogeniture can lay claim to a brainy hereditary, <a href=\"https://eandt.theiet.org/content/articles/2020/01/top-uk-climate-change-sceptics-group-is-stronger-than-ever/\" title=\"\">Lord Ridley</a>, professional optimist and climate emergency sceptic.</p> <p>Last month, a debate on <a href=\"https://www.theguardian.com/world/live/2020/feb/07/coronavirus-live-updates-in-china-wuhan-coronavirus-outbreak-cruise-ship-doctor-japan\" title=\"\">coronavirus</a> allowed this polymath to deploy not just his scientific knowhow, but the fiscal wisdom acquired when, as chairman of Northern Rock (another inherited post), he <a href=\"https://www.bbc.co.uk/news/business-41229513\" title=\"\">presided over its collapse</a>, including the first run on a British bank for 150 years. Virus-wise, Ridley said, he had a cold himself. Go figure. “If this virus does spread from man to man – sorry, person to person – there is a chance that it may reduce in virulence and it is, therefore, important to keep in perspective the warnings that we give people. While we must not underreact to this, it is also important that we do not overreact and cause major disruption to the economy.”</p> <p>Nor is this sort of advanced perception limited to science and economic catastrophe. New recruit <a href=\"https://www.theneweuropean.co.uk/top-stories/zac-goldsmith-in-maiden-speech-to-house-of-lords-1-6480180\" title=\"\">Lord Goldsmith</a> can offer, for instance, in-depth experience of failure, first to become mayor of London, recently to keep his <a href=\"https://www.theguardian.com/politics/video/2019/dec/13/zac-goldsmith-loses-seat-to-lib-dems-all-good-things-must-come-to-an-end-video\" title=\"\">parliamentary seat</a>. Where fraud and dishonesty are concerned, the House of Lords is one of the few legislatures, thanks to its ancient custom of never sacking anyone, regardless of their disgrace, whose membership usually boasts a fair number of qualified criminals.</p> <p>Not only illustrious ones, such as ex-perjurer Jeffrey Archer and <a href=\"https://www.bbc.co.uk/news/business-48457490\" title=\"\">Lord Black of Crossharbour</a> (albeit pardoned by Donald Trump); the Tory peers Lord Taylor of Warwick and Lord Hanningfield have both <a href=\"https://www.theguardian.com/politics/2011/nov/04/jailed-peers-expense-lords-return\" title=\"\">bounced back from imprisonment</a> for <a href=\"https://www.theguardian.com/politics/2016/jul/18/hanningfield-acquitted-of-expenses-after-parliament-intervenes-with-court\" title=\"\">expenses fraud</a>. In fact, <a href=\"https://www.theguardian.com/politics/2011/jul/01/lord-hanningfield-jailed-nine-months\" title=\"\">Lord Hanningfield</a>, whose defence lawyer once feared a sentence would ruin his prospects, returned with rare insights on fellow inmates. “For example, general knowledge is absent in a lot of prisoners,” Hanningfield reported. “Hardly anyone had heard of the House of Lords.”</p> <p>Given the random nature of Lords recruitment, the average age of promotion and the possibility that some experts might shun the opportunity to debate with people such as Ridley or David Cameron’s host of <a href=\"https://www.theguardian.com/politics/2016/aug/01/theresa-may-will-not-block-camerons-cronies-honours-list\" title=\"\">former helpers</a>, it’s inevitable some important areas of expertise get neglected. Take workplace bullying. The reported inclusion in Labour’s new list of peerage candidates of not one but two individuals who have faced – and denied – allegations of bullying underlines how easily an organisation that prizes only the most conventional markers of success may struggle to represent the interests of the less fortunate.</p>  <figure class=\"element element-image\" data-media-id=\"c948805b289bf6998c3405f815bb9c9735549ecc\"> <img src=\"https://media.guim.co.uk/c948805b289bf6998c3405f815bb9c9735549ecc/22_15_2678_1607/1000.jpg\" alt=\"Jeremy Corbyn has been criticised for nominating his former chief of staff Karie Murphy for a peerage\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeremy Corbyn has been criticised for nominating his former chief of staff Karie Murphy for a peerage.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>  <p>True, both Karie Murphy and <a href=\"https://www.theguardian.com/politics/2018/mar/12/pressure-mounts-john-bercow-mps-debate-bullying-caroline-lucas\" title=\"\">John Bercow</a> might appear to share a strongly unappealing perspective on this social evil, but the Lords, as we have seen, are nothing if not merciful. David Leakey, the former Black Rod, who says he was subjected, as well as witness to, <a href=\"https://www.theguardian.com/politics/2020/feb/05/john-bercow-peerage-scandal-black-rod-david-leakey\" title=\"\">Bercow’s bullying</a>, has argued that a peerage for the ex-Speaker would be “a scandal from which parliament would struggle to recover”. But even Leakey’s sympathisers would have to concede that a legislature that welcomes back disgraced financiers and unrepentant convicts, that hosts notorious creeps whose gropings would make them terminally unelectable, might reasonably disagree that Bercow, at his most ghastly, is more damaging to its dignity.</p> <p>There are objections, elsewhere, to an ermine grab by Karie Murphy, Corbyn’s former chief of staff, given disturbing and extensive allegations about being aggressive in the workplace – all denied – and while the party is still being investigated over its handling of <a href=\"https://www.theguardian.com/politics/2020/jan/19/labour-antisemitism-row-corbyn-under-fire-over-karie-murphy-peerage-nomination\" title=\"\">antisemitism</a>. <a href=\"https://www.huffingtonpost.co.uk/entry/corbyn-aide-karie-murphy-unfit-for-peerage-bullying_uk_5e35a31ac5b69a19a4b018dc\" title=\"\">One former staffer told</a> the <em>Huffington Post</em>: “That would be the nail in the coffin for Corbyn. He will be beyond rehabilitation if he does that, quite frankly.” Others question <a href=\"https://www.theguardian.com/lifeandstyle/2018/sep/12/tom-watson-lost-seven-stone-reversed-type-2-diabetes-interview\" title=\"\">celebrity slimmer Tom Watson</a>’s fitness for a title, following his important role, when deputy Labour leader, in the persecution of innocent men targeted by the malevolent fantasist <a href=\"https://www.theguardian.com/uk-news/2019/jul/22/how-nick-the-serial-child-abuse-accuser-became-the-accused\" title=\"\">Carl Beech</a>. Understandable: but these critics must still be able to make the case that, in honouring, as alleged, unforgivable obnoxiousness and stupidity, the Lords would be doing anything other than observe hallowed tradition.</p> <p>A more considered response to Corbyn’s reportedly eight-strong list should be, you could argue, WTF?? Why does it exist? Even within living memory, progressives and trade union officials, from Michael Foot to <a href=\"https://www.theguardian.com/politics/2009/apr/22/jack-jones-union-leader-obituary\" title=\"\">Jack Jones</a>, disdained the Lords on principle. Jones: “I always said it was proof positive that there is life after death. It’s a totally undemocratic institution.”</p> <p>For the more flexible Corbyn, an early pledge – “Labour will certainly not nominate new peers for the Lords” – mutated, somewhat less admirably, to one not to ennoble any comrades not committed to ending ennobling. At some point. And it may be, of course, that a solemn vow never to drink a glass of <a href=\"https://www.pressandjournal.co.uk/fp/news/politics/scottish-politics/1918925/snp-reveal-increase-in-champagne-sold-in-the-house-of-lords/\" title=\"\">subsidised champagne</a>, sworn on a copy of the 2019 manifesto, has already been extracted from the future Baroness Murphy of the EHRC.</p> <p>But the inclusion of aspiring peer John Bercow on the same list suggests further relaxation. Last week, such was her eagerness to see Bercow ornamenting the Lords that Diane Abbott all but demanded to see bruises after the ex-military Leakey cited his own harassment as an argument against. “Unlikely,” she sniffed.</p> <p>Perhaps the recent temporary usefulness of the Lords in thwarting Johnson accounts for this incautious amnesia about its less edifying episodes and the “fair and democratic” distribution of honours on which her leader was insistent – more or less – until at least 2016. Following Corbyn’s <a href=\"https://www.thejc.com/news/uk-news/anger-as-labour-leader-jeremy-corbyn-hands-shami-chakrabarti-a-peerage-1.61961\" title=\"\">elevation of Shami Chakrabarti</a>, a disapproving Tom Watson described this as “a mistake” and called for a full boycott of the honours system. If only he could now remember why.</p> <p>• Catherine Bennett is an Observer columnist</p>",
      "newspaperPageNumber": "47",
      "wordcount": "1007",
      "commentable": "false",
      "firstPublicationDate": "2020-02-09T07:30:03Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-02-09T07:30:03Z",
      "newspaperEditionDate": "2020-02-09T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d8fz3",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/6de864f1517233ba5aa7325541e45a26172f0b0a/24_17_1938_1163/500.jpg",
      "legallySensitive": "false",
      "sensitive": "true",
      "lang": "en",
      "isLive": "true",
      "bodyText": "As even House of Lords reformers sometimes allow, the old place has its assets. Yes, it remains a prodigiously costly, bloated, wasteful, unrepresentative and undemocratic feeding area for greedy nonentities and certified idiots, but consider, on the other hand, its pockets of expertise. Lord Winston’s name is usually mentioned at this point. Ditto, Baroness Greenfield, who spoke a year ago. Martin, Lord Rees. Definitely a handful of scientists among the 800 or so trough-users. How many alarmist psychologists or actual astrophysicists does the House of Commons have, in comparison? Even the 12% of peers included by reason of male primogeniture can lay claim to a brainy hereditary, Lord Ridley, professional optimist and climate emergency sceptic. Last month, a debate on coronavirus allowed this polymath to deploy not just his scientific knowhow, but the fiscal wisdom acquired when, as chairman of Northern Rock (another inherited post), he presided over its collapse, including the first run on a British bank for 150 years. Virus-wise, Ridley said, he had a cold himself. Go figure. “If this virus does spread from man to man – sorry, person to person – there is a chance that it may reduce in virulence and it is, therefore, important to keep in perspective the warnings that we give people. While we must not underreact to this, it is also important that we do not overreact and cause major disruption to the economy.” Nor is this sort of advanced perception limited to science and economic catastrophe. New recruit Lord Goldsmith can offer, for instance, in-depth experience of failure, first to become mayor of London, recently to keep his parliamentary seat. Where fraud and dishonesty are concerned, the House of Lords is one of the few legislatures, thanks to its ancient custom of never sacking anyone, regardless of their disgrace, whose membership usually boasts a fair number of qualified criminals. Not only illustrious ones, such as ex-perjurer Jeffrey Archer and Lord Black of Crossharbour (albeit pardoned by Donald Trump); the Tory peers Lord Taylor of Warwick and Lord Hanningfield have both bounced back from imprisonment for expenses fraud. In fact, Lord Hanningfield, whose defence lawyer once feared a sentence would ruin his prospects, returned with rare insights on fellow inmates. “For example, general knowledge is absent in a lot of prisoners,” Hanningfield reported. “Hardly anyone had heard of the House of Lords.” Given the random nature of Lords recruitment, the average age of promotion and the possibility that some experts might shun the opportunity to debate with people such as Ridley or David Cameron’s host of former helpers, it’s inevitable some important areas of expertise get neglected. Take workplace bullying. The reported inclusion in Labour’s new list of peerage candidates of not one but two individuals who have faced – and denied – allegations of bullying underlines how easily an organisation that prizes only the most conventional markers of success may struggle to represent the interests of the less fortunate. True, both Karie Murphy and John Bercow might appear to share a strongly unappealing perspective on this social evil, but the Lords, as we have seen, are nothing if not merciful. David Leakey, the former Black Rod, who says he was subjected, as well as witness to, Bercow’s bullying, has argued that a peerage for the ex-Speaker would be “a scandal from which parliament would struggle to recover”. But even Leakey’s sympathisers would have to concede that a legislature that welcomes back disgraced financiers and unrepentant convicts, that hosts notorious creeps whose gropings would make them terminally unelectable, might reasonably disagree that Bercow, at his most ghastly, is more damaging to its dignity. There are objections, elsewhere, to an ermine grab by Karie Murphy, Corbyn’s former chief of staff, given disturbing and extensive allegations about being aggressive in the workplace – all denied – and while the party is still being investigated over its handling of antisemitism. One former staffer told the Huffington Post: “That would be the nail in the coffin for Corbyn. He will be beyond rehabilitation if he does that, quite frankly.” Others question celebrity slimmer Tom Watson’s fitness for a title, following his important role, when deputy Labour leader, in the persecution of innocent men targeted by the malevolent fantasist Carl Beech. Understandable: but these critics must still be able to make the case that, in honouring, as alleged, unforgivable obnoxiousness and stupidity, the Lords would be doing anything other than observe hallowed tradition. A more considered response to Corbyn’s reportedly eight-strong list should be, you could argue, WTF?? Why does it exist? Even within living memory, progressives and trade union officials, from Michael Foot to Jack Jones, disdained the Lords on principle. Jones: “I always said it was proof positive that there is life after death. It’s a totally undemocratic institution.” For the more flexible Corbyn, an early pledge – “Labour will certainly not nominate new peers for the Lords” – mutated, somewhat less admirably, to one not to ennoble any comrades not committed to ending ennobling. At some point. And it may be, of course, that a solemn vow never to drink a glass of subsidised champagne, sworn on a copy of the 2019 manifesto, has already been extracted from the future Baroness Murphy of the EHRC. But the inclusion of aspiring peer John Bercow on the same list suggests further relaxation. Last week, such was her eagerness to see Bercow ornamenting the Lords that Diane Abbott all but demanded to see bruises after the ex-military Leakey cited his own harassment as an argument against. “Unlikely,” she sniffed. Perhaps the recent temporary usefulness of the Lords in thwarting Johnson accounts for this incautious amnesia about its less edifying episodes and the “fair and democratic” distribution of honours on which her leader was insistent – more or less – until at least 2016. Following Corbyn’s elevation of Shami Chakrabarti, a disapproving Tom Watson described this as “a mistake” and called for a full boycott of the honours system. If only he could now remember why. • Catherine Bennett is an Observer columnist",
      "charCount": "6287",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/catherinebennett\">Catherine Bennett</a>"
    },
    "tags": [
      {
        "id": "commentisfree/commentisfree",
        "type": "blog",
        "sectionId": "commentisfree",
        "sectionName": "Opinion",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/commentisfree/commentisfree",
        "apiUrl": "https://content.guardianapis.com/commentisfree/commentisfree",
        "references": []
      },
      {
        "id": "politics/lords",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "House of Lords",
        "webUrl": "https://www.theguardian.com/politics/lords",
        "apiUrl": "https://content.guardianapis.com/politics/lords",
        "references": []
      },
      {
        "id": "politics/honours-system",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Honours system",
        "webUrl": "https://www.theguardian.com/politics/honours-system",
        "apiUrl": "https://content.guardianapis.com/politics/honours-system",
        "references": []
      },
      {
        "id": "politics/politics",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Politics",
        "webUrl": "https://www.theguardian.com/politics/politics",
        "apiUrl": "https://content.guardianapis.com/politics/politics",
        "references": [],
        "description": "<p><br></p>"
      },
      {
        "id": "politics/jeremy-corbyn",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Jeremy Corbyn",
        "webUrl": "https://www.theguardian.com/politics/jeremy-corbyn",
        "apiUrl": "https://content.guardianapis.com/politics/jeremy-corbyn",
        "references": []
      },
      {
        "id": "politics/john-bercow",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "John Bercow",
        "webUrl": "https://www.theguardian.com/politics/john-bercow",
        "apiUrl": "https://content.guardianapis.com/politics/john-bercow",
        "references": []
      },
      {
        "id": "tone/comment",
        "type": "tone",
        "webTitle": "Comment",
        "webUrl": "https://www.theguardian.com/tone/comment",
        "apiUrl": "https://content.guardianapis.com/tone/comment",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/catherinebennett",
        "type": "contributor",
        "webTitle": "Catherine Bennett",
        "webUrl": "https://www.theguardian.com/profile/catherinebennett",
        "apiUrl": "https://content.guardianapis.com/profile/catherinebennett",
        "references": [],
        "bio": "<p>Catherine Bennett is an <a href=\"http://observer.guardian.co.uk/\">Observer</a> columnist</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397749329654/CatherineBennett.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/10/06/Catherine-Bennett,-R.png",
        "firstName": "bennett",
        "lastName": ""
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/comment",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/theobserver/news/comment",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/comment",
        "references": [],
        "description": "<p>Comment from the Observer</p>"
      },
      {
        "id": "tracking/commissioningdesk/observer-comment",
        "type": "tracking",
        "webTitle": "Observer Comment",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-comment",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-comment",
        "references": [],
        "description": "<p>Comment from the Observer.</p>"
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
  },
  {
    "id": "media/2020/feb/09/john-sweeney-interview-the-useful-idiot",
    "type": "article",
    "sectionId": "media",
    "sectionName": "Media",
    "webPublicationDate": "2020-02-09T08:00:01Z",
    "webTitle": "John Sweeney: ‘You can’t be as neurotic as the BBC and cope with someone like me’",
    "webUrl": "https://www.theguardian.com/media/2020/feb/09/john-sweeney-interview-the-useful-idiot",
    "apiUrl": "https://content.guardianapis.com/media/2020/feb/09/john-sweeney-interview-the-useful-idiot",
    "fields": {
      "headline": "John Sweeney: ‘You can’t be as neurotic as the BBC and cope with someone like me’",
      "standfirst": "<p>The investigative journalist famed for high-volume encounters with ‘baddies’ of all shades was let go by the corporation. But he’s turned it into material for a novel</p>",
      "trailText": "The investigative journalist famed for high-volume encounters with ‘baddies’ of all shades was let go by the corporation. But he’s turned it into material for a novel",
      "byline": "Tim Adams",
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"95cd9a223f1706b57fa3846d8064bc403f671199\"> <img src=\"https://media.guim.co.uk/95cd9a223f1706b57fa3846d8064bc403f671199/0_0_5616_3370/1000.jpg\" alt=\"John Sweeney: ‘I could do vox pops in 45 minutes. But it isn’t journalism.’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Sweeney: ‘I could do vox pops in 45 minutes. But it isn’t journalism.’</span> <span class=\"element-image__credit\">Photograph: Antonio Olmos/The Observer</span> </figcaption> </figure>",
      "body": "<p>The Derek and Joy Sander College of Drama and Elocution has a lot to answer for. When he was 10 years old, John Sweeney’s family moved from Manchester down to Hampshire, and at his new school Sweeney was teased and bullied for his northern vowels. His worried mum sent him to elocution classes in Southampton to help him fit in. The drama college did not change his accent much – Sweeney was cast in plays as the flat-capped northerner – but it did an expert job in teaching him to project his voice.</p> <p>That voice has been a primary weapon in Sweeney’s one-man tour of duty as a reporter over 40 years, not so much speaking truth to power as, on occasion, yelling it. It was most notoriously employed against the official spokesman of the Church of Scientology in 2007; a clip of Sweeney (<a href=\"http://news.bbc.co.uk/panorama/hi/front_page/newsid_9032000/9032278.stm\">who apologised for “losing it” on assignment for the BBC’s </a><em><a href=\"http://news.bbc.co.uk/panorama/hi/front_page/newsid_9032000/9032278.stm\">Panorama</a></em>) has been viewed several million times. It has also been consistently raised against tyrants and terrorists and gangsters (Sweeney, who retains a schoolboy sense of right and wrong, still likes to call them “baddies”). Its finest hour was when Sweeney spoke out, after a four-year investigation, about the evidence given by specialist witness <a href=\"https://www.theguardian.com/society/2003/dec/14/health.medicineandhealth\" title=\"\">Sir Roy Meadow</a> in a series of cot-death trials. His stubborn work was crucial in helping to free three women falsely convicted for murdering their babies from Britain’s jails <a href=\"https://www.theguardian.com/society/2003/dec/14/health.medicineandhealth\" title=\"\">in 2003</a> and save several others from prison.</p> <p>I first heard Sweeney’s inimitable foghorn nearly 30 years ago in the <em>Observer</em> newsroom or, just as often, in the Coach and Horses pub next door, invariably telling stories of the places from which he had recently returned and just about lived to tell the tale. For a few of Sweeney’s dozen years at this paper, I was his editor, taking in copy from his surrealist road trips through civil wars in Algeria and Bosnia and Burundi, heartfelt gonzo stories which dramatised the troubles of the world with himself at centre stage.</p> <p>When I knocked on his door in south London last week, I hadn’t seen him for a few years, but he is one of those people with whom you just pick up in mid-sentence. He’d invited me over to talk about his new book, <em><a href=\"https://www.amazon.co.uk/Useful-Idiot-John-Sweeney-ebook/dp/B082J456ZM/ref=sr_1_1?crid=276XA6AQ465EW&amp;keywords=the+useful+idiot&amp;qid=1580910201&amp;s=books&amp;sprefix=the+useful+idiot%2Caps%2C125&amp;sr=1-1\" title=\"\">The Useful Idiot</a></em>, a novel set in Stalinist Moscow in 1932, as well as what he calls his “latest troubles with the Beeb”.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/watch?v=mjlo4u_8g60\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube-nocookie.com/embed/mjlo4u_8g60?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  <figcaption><a href=\"https://www.youtube.com/watch?v=mjlo4u_8g60\">Watch John Sweeney’s clash with a member of the Church of Scientology on Panorama.</a></figcaption> </figure>   <p>In Sweeney’s rumpled sitting room, bike in the doorway, books everywhere, photos on the walls cheerfully askew, we talk first about Gareth Jones, the hero of his novel, someone whose real-life story I’d never heard. Jones was the junior foreign correspondent of the <em>Western Mail</em> in the 1930s, born in Barry. Having been posted to Russia in his 20s, he became the first journalist to tell the story of mass starvation in Stalin’s regime, at a time when the rest of the world was hearing Soviet fake news. Sweeney’s dramatic reconstruction of these events does not aspire to great subtlety, but the story of Jones, a man after the author’s heart, is an enthralling one. (And the inspiration for a film released this week called <em>Mr Jones,</em> starring James Norton.)</p> <p>“For me, writing novels is like learning to be a brickie,” Sweeney says. “My first two thrillers were overcomplicated. But these historical thrillers (the first, <em><a href=\"https://www.amazon.co.uk/gp/product/1909269107/ref=dbs_a_def_rwt_bibl_vppi_i1\" title=\"\">Elephant Moon</a></em>, was set in Burma during the second world war) I think I can do. I’m just finally doing that<strong> </strong>thing of writing exactly the books I would love to read.”</p> <p><em>The Useful Idiot</em> was written partly as therapy during the extremely stressful months in which Sweeney came to the end of his 17-year career at the BBC. The final act of that long and often volatile association had been a well-publicised series of clashes with the former leader of the English Defence League, Tommy Robinson.</p> <p>Sweeney had made an investigative film for <em>Panorama </em>about Robinson, exposing his links to far-right extremists in Germany. But the film – which went through 45 revised scripts – was never broadcast after Sweeney himself was secretly filmed, after far too many drinks, trying to persuade an associate of Robinson’s to speak to him on camera. Along the way in that video, circulated online, he was heard suggesting that “the BBC was a stupid and irritating organisation” and that he shared with Robinson heritage as an “Irish scumbag”.</p> <p>An online hate mob of Robinson supporters came after Sweeney and hundreds of them protested outside the BBC’s Salford offices about his proposed <em>Panorama </em>film. The corporation felt it had no choice but to publicly apologise for the remarks Sweeney had made, which had been “offensive and inappropriate”. He was put on gardening leave before an eventual parting of the ways. In a parting shot to Robinson, Sweeney took to Twitter to say: “… I can finally say these are not the views of the BBC, but he’s a complete c**t.”</p>  <figure class=\"element element-image\" data-media-id=\"dbb24b59b371af91772026ea0dd7f6c028ce1b8c\"> <img src=\"https://media.guim.co.uk/dbb24b59b371af91772026ea0dd7f6c028ce1b8c/0_318_4497_2698/1000.jpg\" alt=\"Ambusing Vladimir Putin in Yakutsk, Russia in 2014 over the shooting down of Malaysian Airlines flight MH17.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ambushing Vladimir Putin in Yakutsk, Russia in 2014 over the shooting down of Malaysian Airlines flight MH17.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>By his own admission, Sweeney had something of a breakdown during that period. His second marriage had not long ended and he had recently lost his mother. He wasn’t sleeping and was getting paranoid about the abuse. “I would wake up at three in the morning and all this stuff was going round in my head. I have been threatened lots of times. But in Syria or Iraq or Afghanistan, you have a helmet, a flak jacket, perhaps a security officer. Suddenly the dangerous place is just outside your own front door. I’m cycling around London and people are shouting: ‘Fuck off Sweeney! Tommy Robinson owns you!’”</p> <p>He went to see a psychiatrist about PTSD. The psychiatrist asked him if there were any events he had witnessed that might have triggered his anxiety. He started to tell him about a career that had taken in just about every conflict zone in the world. He talked about the genocidal Hutu and Tutsi killings in Burundi and was still describing things he had seen in Bosnia in the 1990s when the psychiatrist had to intervene to tell him that the session was nearly up. In the end he worked out a rest cure for himself. He and his ex-wife had bought an attic flat in Umbria a decade ago. “I fucked off to Italy and Italy cured me,” he laughs. “Though it is true that certain wine bar owners in Perugia’s old town, when they see me, their faces do light up.”</p> <p>Sweeney now lives just south of the river with his dog, Bertie. His two kids are in their 20s and 30s. In the months since he left the BBC he has begun the research for a podcast series investigating the killing of his friend Paul Jenks, the British photographer who was shot by a sniper while working in Osijek in Croatia in 1992. He has started on the next novel as well as a memoir and remains involved with campaigning for justice for the murdered Maltese journalist <a href=\"https://www.theguardian.com/world/2019/nov/28/new-claims-emerge-about-daphne-caruana-galizia-plan\" title=\"\">Daphne Caruana Galizia</a>, about whom he co-wrote another book.</p> <p>I wonder where, looking back, he thinks he gets his restless sense of injustice from, his need to go after the baddies. In reply he talks first about his parents, whose photos are on the wall above where we are sitting. His dad left school at 14 to be an apprentice at Cammell Laird shipyard in Birkenhead. In 1943 he was a third engineer in the merchant navy during the battle of the Atlantic. “He was a very funny man,” Sweeney says. “He used to do an impression in the pub of how it felt when a depth charge went off when you were in the engine room and the whole world shaking.”</p>  <figure class=\"element element-image\" data-media-id=\"e8320a5579ea891d8a5608a47da1b68019e52fe7\"> <img src=\"https://media.guim.co.uk/e8320a5579ea891d8a5608a47da1b68019e52fe7/0_145_1490_894/1000.jpg\" alt=\"A frank exchange of words with Tommy Robinson during filming for Panorama.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A frank exchange of words with Tommy Robinson during filming for Panorama.</span> <span class=\"element-image__credit\">Photograph: BBC</span> </figcaption> </figure>  <p>His mum was originally a scouser too. “They spent their whole lives either laughing or throwing verbal hand grenades at each other. Which was great. I think they both had a very big sense of social justice and fairness and honesty, and I liked that. For example, I would never, ever fiddle my expenses,” he laughs. “Though I’ll admit they have been substantial on occasion.”</p> <p>I remind Sweeney that one of his lasting legacies at the <em>Observer</em> has been a more parsimonious approach to spending. This dates back to 1992 when he was in a hotel bar in Dubrovnik and the city was under siege. The hotel was being shelled. Sweeney used his voice projection to address the bar: “We are all going to die, champagne is on the <em>Observer</em>.” Fortunately for the assembled hacks – but unfortunately for Sweeney’s expense account – the hotel was spared. Five months later, when the siege ended and the hotel reopened, he received a bill by post for £983.</p> <p>He set out as a teenager wanting to be a lawyer, but having gone along to trials could never imagine himself defending anyone he believed to be guilty. Journalism did not require that. He got his first break when doing shifts on the <em>Sheffield Telegraph</em>. He’d gone away to visit a friend who was backpacking in India, and on the trip managed to talk his way into an interview with the Dalai Lama. He thought he better dress up like Sir Robin Day for the occasion. The interview began with the Dalai Lama asking Sweeney why he was wearing a bow tie but no socks. It made a centre spread. When he returned, a report of a local crime came in and the news editor sent up the immortal words: “There has been a murder in Barnsley, where’s the fookin’ Tibet correspondent?”</p> <p>His subsequent career is punctuated with comparable punchlines. Though apparently haphazard, he has an intuitive sense for the bigger picture. He was the first TV journalist, in 2013, to confront Donald Trump about <a href=\"https://www.youtube.com/watch?v=-k3B-tw2sB0\" title=\"\">links to the Russian mafia</a>. No sooner was the name of convicted mobster <a href=\"https://www.theguardian.com/us-news/2017/aug/31/felix-sater-trump-russia-investigation\" title=\"\">Felix Sater </a>– a former business partner of Trump’s – out of Sweeney’s mouth than Trump shook his hand and concluded their interview.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"4cfa52e354f0d6830589439a4187f2dd767eadf1\"> <img src=\"https://media.guim.co.uk/4cfa52e354f0d6830589439a4187f2dd767eadf1/242_1409_3950_4937/800.jpg\" alt=\"John Sweeney: ‘I see my hobby as annoying the far right.’\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Sweeney: ‘I see my hobby as annoying the far right.’</span> <span class=\"element-image__credit\">Photograph: Antonio Olmos/The Observer</span> </figcaption> </figure>  <p>Sweeney’s proudest moment in this regard was <a href=\"https://www.youtube.com/watch?v=QdpZ_Q7GR7I\" title=\"\">his ambush of Vladimir Putin</a>. He was making a film about the shooting down of the <a href=\"https://www.theguardian.com/world/2018/may/24/mh17-downed-by-russian-military-missile-system-say-investigators\" title=\"\">Malaysian Airlines flight</a> MH17, generally believed to be the work of Russian military in Ukraine – an allegation the Kremlin denied. His producer had realised Putin was due to open a new woolly mammoth museum in Yakutsk, Siberia and they thought they might confront the president there.</p> <p>Sweeney arrived in Yakutsk straight from a long and bibulous night at his niece’s wedding, hungover and jet-lagged. “My beard was quite full, and we reckoned I could pass quite easily as a professor of mammothology,” he recalls. He lined up with all the other museum curators, who had formed a guard of honour for the president. As Putin came up the steps, Sweeney greeted him with the words: “Tell me about the killings in Ukraine, Mr Putin.” Putin, startled, stopped to give his version of events. When Sweeney tried to ask a follow-up question, “a wall of Kremlin muscle closes around me and I am marched off down to the basement where I’m locked in”. He had no phone signal so was unable to contact his bosses at the BBC.</p> <p>When he lost his job recently, Sweeney being Sweeney, he fired off a “subject access request” to obtain the emails that were sent about him while he was in Siberia. He subsequently sends them to me. They include a note which reads: “Funny! I’d like to investigate John Sweeney. It’s always him isn’t it?” and “I’m just concerned that Sweeney is going to go roaming and try to do another doorstep [interview with Putin].”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The management have never known what it feels like to try to get neo-Nazi thugs to talk</p> </blockquote> </aside>  <p>He sees these notes as indicative of an organisation that – under siege from all sides – has lost its nerve. “You can’t be as neurotic as they are and cope with someone like me. It takes up too much time for them.”</p> <p>He used to have a joke with Mark Thompson, the former director general, who “whenever he saw me in the corridor he would make a point of literally running in the opposite direction”. Under Tony Hall, he suggests, that retreat was much more in earnest. People like Sweeney, the kind of troublemakers that the best newsrooms have always indulged, “became like the coronavirus”.</p> <p>He concedes that he probably did not advance his case by addressing director of news and current affairs, Fran Unsworth, in emails as “Kim Fran-un”. His great problem, he says, the complaint of journalists the world over, is that “the management have generally never known what it feels like to try to get neo-Nazi thugs to talk or to be under fire in order to get a story. My fantasy has always been just to work for someone who has also done that stuff.”</p> <p>That was part of the substance of a recent letter to the TV regulator Ofcom that outlined his belief that there had been systemic editorial failures at the corporation, in particular in its handling of Brexit and Russia. He is awaiting a response. In the meantime, one or two of his run-ins with BBC management find their way verbatim into his novel and fit apparently seamlessly into an account of the Soviet secret police in the 1930s.</p> <p>His departure was a prelude to the coming round of BBC redundancies, which are no doubt likely to focus on the more expensive elements of news gathering – fewer filmed investigations, more talking heads. Before he left, like everyone else, Sweeney was doing vox pops about Brexit. He got it down to a fine art. “I would get off the train, head straight to the main square, find the guy on a mobility scooter with a Waffen SS sticker and get his views on taking back control. Then head over to Waitrose and find some professor on their day off to put the Remain argument. Then, on the way back to the station, a mother with her kids saying: ‘I just want them to get on with it.’ Forty-five minutes tops. I could do it. But it wasn’t anything to do with journalism.”</p> <p>There has been, in the best of Sweeney’s journalism, something far more dogged, that sense of being a proper pain to those with plenty to hide – and of looking for comedy as well as tragedy. He cites his TV heroes as <a href=\"https://www.theguardian.com/tv-and-radio/2013/jul/12/alan-whicker-tv-world-dies\" title=\"\">Alan Whicker</a>, Malcolm Muggeridge and celebrated Scot Fyfe Robertson. Before he left the BBC he at least fulfilled his ambition to do “a proper Fyfe Robinson intro”. He had been despatched to interview Ruth Davidson in January. The opening shot of his report was Loch Ness. Flat calm. And then suddenly, breaking the surface, Sweeney announcing: “All journalists worth their salt should avoid cliches like the plague. So where better than here, in Loch Ness, to start the hunt for that rare mystical beastie, the Scottish Conservative.”</p> <p>Sweeney is 61 now, but very far from any sense of retirement; in many ways he feels like he is just getting going. “It’s like Rod Stewart has train sets, some people collect stamps,” he says. “I see my hobby as annoying the Church of Scientology, Kim Jong-un and the far right.”</p> <p><em>The Useful Idiot is published </em><em>by Silvertail Books (£9.99)</em></p>",
      "newspaperPageNumber": "21",
      "wordcount": "2561",
      "commentable": "false",
      "firstPublicationDate": "2020-02-09T08:00:01Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-02-10T11:44:44Z",
      "newspaperEditionDate": "2020-02-09T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/d86vj",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/95cd9a223f1706b57fa3846d8064bc403f671199/0_58_5616_3370/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "The Derek and Joy Sander College of Drama and Elocution has a lot to answer for. When he was 10 years old, John Sweeney’s family moved from Manchester down to Hampshire, and at his new school Sweeney was teased and bullied for his northern vowels. His worried mum sent him to elocution classes in Southampton to help him fit in. The drama college did not change his accent much – Sweeney was cast in plays as the flat-capped northerner – but it did an expert job in teaching him to project his voice. That voice has been a primary weapon in Sweeney’s one-man tour of duty as a reporter over 40 years, not so much speaking truth to power as, on occasion, yelling it. It was most notoriously employed against the official spokesman of the Church of Scientology in 2007; a clip of Sweeney (who apologised for “losing it” on assignment for the BBC’s Panorama) has been viewed several million times. It has also been consistently raised against tyrants and terrorists and gangsters (Sweeney, who retains a schoolboy sense of right and wrong, still likes to call them “baddies”). Its finest hour was when Sweeney spoke out, after a four-year investigation, about the evidence given by specialist witness Sir Roy Meadow in a series of cot-death trials. His stubborn work was crucial in helping to free three women falsely convicted for murdering their babies from Britain’s jails in 2003 and save several others from prison. I first heard Sweeney’s inimitable foghorn nearly 30 years ago in the Observer newsroom or, just as often, in the Coach and Horses pub next door, invariably telling stories of the places from which he had recently returned and just about lived to tell the tale. For a few of Sweeney’s dozen years at this paper, I was his editor, taking in copy from his surrealist road trips through civil wars in Algeria and Bosnia and Burundi, heartfelt gonzo stories which dramatised the troubles of the world with himself at centre stage. When I knocked on his door in south London last week, I hadn’t seen him for a few years, but he is one of those people with whom you just pick up in mid-sentence. He’d invited me over to talk about his new book, The Useful Idiot, a novel set in Stalinist Moscow in 1932, as well as what he calls his “latest troubles with the Beeb”. In Sweeney’s rumpled sitting room, bike in the doorway, books everywhere, photos on the walls cheerfully askew, we talk first about Gareth Jones, the hero of his novel, someone whose real-life story I’d never heard. Jones was the junior foreign correspondent of the Western Mail in the 1930s, born in Barry. Having been posted to Russia in his 20s, he became the first journalist to tell the story of mass starvation in Stalin’s regime, at a time when the rest of the world was hearing Soviet fake news. Sweeney’s dramatic reconstruction of these events does not aspire to great subtlety, but the story of Jones, a man after the author’s heart, is an enthralling one. (And the inspiration for a film released this week called Mr Jones, starring James Norton.) “For me, writing novels is like learning to be a brickie,” Sweeney says. “My first two thrillers were overcomplicated. But these historical thrillers (the first, Elephant Moon, was set in Burma during the second world war) I think I can do. I’m just finally doing that thing of writing exactly the books I would love to read.” The Useful Idiot was written partly as therapy during the extremely stressful months in which Sweeney came to the end of his 17-year career at the BBC. The final act of that long and often volatile association had been a well-publicised series of clashes with the former leader of the English Defence League, Tommy Robinson. Sweeney had made an investigative film for Panorama about Robinson, exposing his links to far-right extremists in Germany. But the film – which went through 45 revised scripts – was never broadcast after Sweeney himself was secretly filmed, after far too many drinks, trying to persuade an associate of Robinson’s to speak to him on camera. Along the way in that video, circulated online, he was heard suggesting that “the BBC was a stupid and irritating organisation” and that he shared with Robinson heritage as an “Irish scumbag”. An online hate mob of Robinson supporters came after Sweeney and hundreds of them protested outside the BBC’s Salford offices about his proposed Panorama film. The corporation felt it had no choice but to publicly apologise for the remarks Sweeney had made, which had been “offensive and inappropriate”. He was put on gardening leave before an eventual parting of the ways. In a parting shot to Robinson, Sweeney took to Twitter to say: “… I can finally say these are not the views of the BBC, but he’s a complete c**t.” By his own admission, Sweeney had something of a breakdown during that period. His second marriage had not long ended and he had recently lost his mother. He wasn’t sleeping and was getting paranoid about the abuse. “I would wake up at three in the morning and all this stuff was going round in my head. I have been threatened lots of times. But in Syria or Iraq or Afghanistan, you have a helmet, a flak jacket, perhaps a security officer. Suddenly the dangerous place is just outside your own front door. I’m cycling around London and people are shouting: ‘Fuck off Sweeney! Tommy Robinson owns you!’” He went to see a psychiatrist about PTSD. The psychiatrist asked him if there were any events he had witnessed that might have triggered his anxiety. He started to tell him about a career that had taken in just about every conflict zone in the world. He talked about the genocidal Hutu and Tutsi killings in Burundi and was still describing things he had seen in Bosnia in the 1990s when the psychiatrist had to intervene to tell him that the session was nearly up. In the end he worked out a rest cure for himself. He and his ex-wife had bought an attic flat in Umbria a decade ago. “I fucked off to Italy and Italy cured me,” he laughs. “Though it is true that certain wine bar owners in Perugia’s old town, when they see me, their faces do light up.” Sweeney now lives just south of the river with his dog, Bertie. His two kids are in their 20s and 30s. In the months since he left the BBC he has begun the research for a podcast series investigating the killing of his friend Paul Jenks, the British photographer who was shot by a sniper while working in Osijek in Croatia in 1992. He has started on the next novel as well as a memoir and remains involved with campaigning for justice for the murdered Maltese journalist Daphne Caruana Galizia, about whom he co-wrote another book. I wonder where, looking back, he thinks he gets his restless sense of injustice from, his need to go after the baddies. In reply he talks first about his parents, whose photos are on the wall above where we are sitting. His dad left school at 14 to be an apprentice at Cammell Laird shipyard in Birkenhead. In 1943 he was a third engineer in the merchant navy during the battle of the Atlantic. “He was a very funny man,” Sweeney says. “He used to do an impression in the pub of how it felt when a depth charge went off when you were in the engine room and the whole world shaking.” His mum was originally a scouser too. “They spent their whole lives either laughing or throwing verbal hand grenades at each other. Which was great. I think they both had a very big sense of social justice and fairness and honesty, and I liked that. For example, I would never, ever fiddle my expenses,” he laughs. “Though I’ll admit they have been substantial on occasion.” I remind Sweeney that one of his lasting legacies at the Observer has been a more parsimonious approach to spending. This dates back to 1992 when he was in a hotel bar in Dubrovnik and the city was under siege. The hotel was being shelled. Sweeney used his voice projection to address the bar: “We are all going to die, champagne is on the Observer.” Fortunately for the assembled hacks – but unfortunately for Sweeney’s expense account – the hotel was spared. Five months later, when the siege ended and the hotel reopened, he received a bill by post for £983. He set out as a teenager wanting to be a lawyer, but having gone along to trials could never imagine himself defending anyone he believed to be guilty. Journalism did not require that. He got his first break when doing shifts on the Sheffield Telegraph. He’d gone away to visit a friend who was backpacking in India, and on the trip managed to talk his way into an interview with the Dalai Lama. He thought he better dress up like Sir Robin Day for the occasion. The interview began with the Dalai Lama asking Sweeney why he was wearing a bow tie but no socks. It made a centre spread. When he returned, a report of a local crime came in and the news editor sent up the immortal words: “There has been a murder in Barnsley, where’s the fookin’ Tibet correspondent?” His subsequent career is punctuated with comparable punchlines. Though apparently haphazard, he has an intuitive sense for the bigger picture. He was the first TV journalist, in 2013, to confront Donald Trump about links to the Russian mafia. No sooner was the name of convicted mobster Felix Sater – a former business partner of Trump’s – out of Sweeney’s mouth than Trump shook his hand and concluded their interview. Sweeney’s proudest moment in this regard was his ambush of Vladimir Putin. He was making a film about the shooting down of the Malaysian Airlines flight MH17, generally believed to be the work of Russian military in Ukraine – an allegation the Kremlin denied. His producer had realised Putin was due to open a new woolly mammoth museum in Yakutsk, Siberia and they thought they might confront the president there. Sweeney arrived in Yakutsk straight from a long and bibulous night at his niece’s wedding, hungover and jet-lagged. “My beard was quite full, and we reckoned I could pass quite easily as a professor of mammothology,” he recalls. He lined up with all the other museum curators, who had formed a guard of honour for the president. As Putin came up the steps, Sweeney greeted him with the words: “Tell me about the killings in Ukraine, Mr Putin.” Putin, startled, stopped to give his version of events. When Sweeney tried to ask a follow-up question, “a wall of Kremlin muscle closes around me and I am marched off down to the basement where I’m locked in”. He had no phone signal so was unable to contact his bosses at the BBC. When he lost his job recently, Sweeney being Sweeney, he fired off a “subject access request” to obtain the emails that were sent about him while he was in Siberia. He subsequently sends them to me. They include a note which reads: “Funny! I’d like to investigate John Sweeney. It’s always him isn’t it?” and “I’m just concerned that Sweeney is going to go roaming and try to do another doorstep [interview with Putin].” He sees these notes as indicative of an organisation that – under siege from all sides – has lost its nerve. “You can’t be as neurotic as they are and cope with someone like me. It takes up too much time for them.” He used to have a joke with Mark Thompson, the former director general, who “whenever he saw me in the corridor he would make a point of literally running in the opposite direction”. Under Tony Hall, he suggests, that retreat was much more in earnest. People like Sweeney, the kind of troublemakers that the best newsrooms have always indulged, “became like the coronavirus”. He concedes that he probably did not advance his case by addressing director of news and current affairs, Fran Unsworth, in emails as “Kim Fran-un”. His great problem, he says, the complaint of journalists the world over, is that “the management have generally never known what it feels like to try to get neo-Nazi thugs to talk or to be under fire in order to get a story. My fantasy has always been just to work for someone who has also done that stuff.” That was part of the substance of a recent letter to the TV regulator Ofcom that outlined his belief that there had been systemic editorial failures at the corporation, in particular in its handling of Brexit and Russia. He is awaiting a response. In the meantime, one or two of his run-ins with BBC management find their way verbatim into his novel and fit apparently seamlessly into an account of the Soviet secret police in the 1930s. His departure was a prelude to the coming round of BBC redundancies, which are no doubt likely to focus on the more expensive elements of news gathering – fewer filmed investigations, more talking heads. Before he left, like everyone else, Sweeney was doing vox pops about Brexit. He got it down to a fine art. “I would get off the train, head straight to the main square, find the guy on a mobility scooter with a Waffen SS sticker and get his views on taking back control. Then head over to Waitrose and find some professor on their day off to put the Remain argument. Then, on the way back to the station, a mother with her kids saying: ‘I just want them to get on with it.’ Forty-five minutes tops. I could do it. But it wasn’t anything to do with journalism.” There has been, in the best of Sweeney’s journalism, something far more dogged, that sense of being a proper pain to those with plenty to hide – and of looking for comedy as well as tragedy. He cites his TV heroes as Alan Whicker, Malcolm Muggeridge and celebrated Scot Fyfe Robertson. Before he left the BBC he at least fulfilled his ambition to do “a proper Fyfe Robinson intro”. He had been despatched to interview Ruth Davidson in January. The opening shot of his report was Loch Ness. Flat calm. And then suddenly, breaking the surface, Sweeney announcing: “All journalists worth their salt should avoid cliches like the plague. So where better than here, in Loch Ness, to start the hunt for that rare mystical beastie, the Scottish Conservative.” Sweeney is 61 now, but very far from any sense of retirement; in many ways he feels like he is just getting going. “It’s like Rod Stewart has train sets, some people collect stamps,” he says. “I see my hobby as annoying the Church of Scientology, Kim Jong-un and the far right.” The Useful Idiot is published by Silvertail Books (£9.99)",
      "charCount": "14242",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/timadams\">Tim Adams</a>"
    },
    "tags": [
      {
        "id": "media/media",
        "type": "keyword",
        "sectionId": "media",
        "sectionName": "Media",
        "webTitle": "Media",
        "webUrl": "https://www.theguardian.com/media/media",
        "apiUrl": "https://content.guardianapis.com/media/media",
        "references": []
      },
      {
        "id": "media/bbc",
        "type": "keyword",
        "sectionId": "media",
        "sectionName": "Media",
        "webTitle": "BBC",
        "webUrl": "https://www.theguardian.com/media/bbc",
        "apiUrl": "https://content.guardianapis.com/media/bbc",
        "references": []
      },
      {
        "id": "books/thrillers",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Thrillers",
        "webUrl": "https://www.theguardian.com/books/thrillers",
        "apiUrl": "https://content.guardianapis.com/books/thrillers",
        "references": []
      },
      {
        "id": "books/fiction",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Fiction",
        "webUrl": "https://www.theguardian.com/books/fiction",
        "apiUrl": "https://content.guardianapis.com/books/fiction",
        "references": []
      },
      {
        "id": "culture/culture",
        "type": "keyword",
        "sectionId": "culture",
        "sectionName": "Culture",
        "webTitle": "Culture",
        "webUrl": "https://www.theguardian.com/culture/culture",
        "apiUrl": "https://content.guardianapis.com/culture/culture",
        "references": []
      },
      {
        "id": "books/books",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Books",
        "webUrl": "https://www.theguardian.com/books/books",
        "apiUrl": "https://content.guardianapis.com/books/books",
        "references": []
      },
      {
        "id": "books/journalism",
        "type": "keyword",
        "sectionId": "books",
        "sectionName": "Books",
        "webTitle": "Journalism books",
        "webUrl": "https://www.theguardian.com/books/journalism",
        "apiUrl": "https://content.guardianapis.com/books/journalism",
        "references": []
      },
      {
        "id": "tone/features",
        "type": "tone",
        "webTitle": "Features",
        "webUrl": "https://www.theguardian.com/tone/features",
        "apiUrl": "https://content.guardianapis.com/tone/features",
        "references": []
      },
      {
        "id": "tone/interview",
        "type": "tone",
        "webTitle": "Interviews",
        "webUrl": "https://www.theguardian.com/tone/interview",
        "apiUrl": "https://content.guardianapis.com/tone/interview",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/timadams",
        "type": "contributor",
        "webTitle": "Tim Adams",
        "webUrl": "https://www.theguardian.com/profile/timadams",
        "apiUrl": "https://content.guardianapis.com/profile/timadams",
        "references": [],
        "bio": "<p>Tim Adams grew up in Birmingham. A former editor of the Observer’s books pages and of the Review section, he has been a staff writer, contributing features, interviews, reviews and comment, since 2000. Recent awards include the 2015 One World award for newspaper journalist of the year, and the Foreign Press award for arts and culture writing. He is the author of Being John McEnroe (Penguin Random House).</p><p><br></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/05/11/Tim-Adams.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/05/11/Tim_Adams,_L.png",
        "firstName": "Tim",
        "lastName": "Adams",
        "twitterHandle": "TimAdamsWrites"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/new-review",
        "type": "newspaper-book",
        "sectionId": "culture",
        "sectionName": "Culture",
        "webTitle": "The New Review",
        "webUrl": "https://www.theguardian.com/theobserver/new-review",
        "apiUrl": "https://content.guardianapis.com/theobserver/new-review",
        "references": [],
        "description": "<p>Culture, reviews and features from the Observer</p>"
      },
      {
        "id": "theobserver/new-review/features",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Features",
        "webUrl": "https://www.theguardian.com/theobserver/new-review/features",
        "apiUrl": "https://content.guardianapis.com/theobserver/new-review/features",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/observer-new-review",
        "type": "tracking",
        "webTitle": "Observer New Review",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-new-review",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-new-review",
        "references": [],
        "description": "<p>Culture, reviews and features from the Observer.</p>"
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/09/sars-whistleblower-doctor-under-house-arrest-in-china-family-confirms-jiang-yangyong",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-09T10:55:15Z",
    "webTitle": "Doctor who exposed Sars cover-up is under house arrest in China, family confirms",
    "webUrl": "https://www.theguardian.com/world/2020/feb/09/sars-whistleblower-doctor-under-house-arrest-in-china-family-confirms-jiang-yangyong",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/09/sars-whistleblower-doctor-under-house-arrest-in-china-family-confirms-jiang-yangyong",
    "fields": {
      "headline": "Doctor who exposed Sars cover-up is under house arrest in China, family confirms",
      "standfirst": "<p><strong>Exclusive:</strong> Dr Jiang Yanyong’s movements restricted after he wrote to authorities about 1989 Tiananmen Square protests</p>",
      "trailText": "Dr Jiang Yanyong’s movements restricted after he wrote to authorities about 1989 Tiananmen Square protests",
      "byline": "Verna Yu in Hong Kong",
      "main": "<figure class=\"element element-image\" data-media-id=\"db8bf84e62cc761c7e3b885bf4748e12efd2abba\"> <img src=\"https://media.guim.co.uk/db8bf84e62cc761c7e3b885bf4748e12efd2abba/0_112_1852_1110/1000.jpg\" alt=\"Jiang Yanyong\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jiang Yanyong was also detained in 2004, when he underwent ‘brainwashing sessions’.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>",
      "body": "<p>The Chinese military surgeon who exposed the government’s cover-up of the the severe acute respiratory syndrome (Sars) epidemic in 2003 has been under de facto house arrest since last year, according to his friends and family.</p> <p>The fate of 88-year-old Dr Jiang Yanyong, a retired general in the People’s Liberation Army, has been brought into the spotlight after a whistleblower doctor, Li Wenliang, who exposed the coronavirus epidemic, <a href=\"https://www.theguardian.com/global-development/2020/feb/07/coronavirus-chinese-rage-death-whistleblower-doctor-li-wenliang\">died last Friday at the age of 34</a>.</p> <p>Since April last year, officials have cut off Jiang’s contact with the outside world and restricted his movements after he wrote to the top leadership asking for a reassessment of the 1989 Tiananmen Square pro-democracy movement, said a close friend, on condition of anonymity.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/08/if-china-valued-free-speech-there-would-be-no-coronavirus-crisis\">If China valued free speech, there would be no coronavirus crisis</a> </p> </aside>  <p>His wife, Hua Zhongwei, confirmed he was confined to his home. “He is not allowed to be in contact with people outside. He is at home. He has no means of communication [with outside],” she said. “His health is not good. He is not in a good mental state either. He is not very well.”</p> <p>She said he suffered from pneumonia and was treated in hospital last year. “I am sorry, it is not convenient to say more,” she said.</p> <p>Jiang was treated in 301 military hospital in Beijing – the hospital where he served for more than 60 years – from April last year for more than a month, and was heavily guarded and banned from being visited by his family, his friend said. The doctor became agitated and was given medication, which led to severe memory loss, the friend said. Officias have restricted his movement since then. </p> <p>Another friend added: “We haven’t seen him for a long time and can’t contact him. We heard his brain has been severely affected.”</p> <p>Jiang has pleaded more than once with the authorities to reappraise the Tiananmen pro-democracy movement, which was brutally suppressed 31 years ago. It remains one of the most politically sensitive issues in China.</p> <p>Jiang became a national hero by exposing the government’s cover-up of the Sars epidemic in 2003, but was detained and forced to undergo <a href=\"https://www.theguardian.com/world/2004/jul/06/sars.china\">“brainwashing sessions”</a> after he called on the government to acknowledge that the 1989 student movement was a “patriotic movement”.</p>  <figure class=\"element element-image\" data-media-id=\"725552069f241eba8ef2faf3f7f5e7aa8219012f\"> <img src=\"https://media.guim.co.uk/725552069f241eba8ef2faf3f7f5e7aa8219012f/0_0_2200_1554/1000.jpg\" alt=\"A newspaper stall features Jiang Yanyong on the cover of a magazine in 2003, when he exposed the cover-up of the Sars crisis.\" width=\"1000\" height=\"706\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A newspaper stall features Jiang Yanyong on the cover of a magazine in 2003, when he exposed the cover-up of the Sars crisis.</span> <span class=\"element-image__credit\">Photograph: Guang Niu/Reuters</span> </figcaption> </figure>  <p>“Errors committed by our party should be resolved by the party. The sooner this is done and the more thoroughly this is done, the better,” Jiang wrote in 2004, the 15th anniversary of the military crackdown.</p> <p>In a 2013 interview with Southern People Weekly, an outspoken state magazine, Jiang stressed his insistence on speaking the truth. “As a doctor, protecting patients’ health and lives is first and foremost … the most basic requirement for a doctor is to speak the truth. I have experienced numerous political movements for 50 years, I feel deeply that it is easy to lie, so I insist on never telling lies,” he told the magazine.</p>",
      "newspaperPageNumber": "9",
      "wordcount": "480",
      "firstPublicationDate": "2020-02-09T10:55:15Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:36Z",
      "newspaperEditionDate": "2020-02-10T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d8mp8",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/db8bf84e62cc761c7e3b885bf4748e12efd2abba/0_112_1852_1110/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "The Chinese military surgeon who exposed the government’s cover-up of the the severe acute respiratory syndrome (Sars) epidemic in 2003 has been under de facto house arrest since last year, according to his friends and family. The fate of 88-year-old Dr Jiang Yanyong, a retired general in the People’s Liberation Army, has been brought into the spotlight after a whistleblower doctor, Li Wenliang, who exposed the coronavirus epidemic, died last Friday at the age of 34. Since April last year, officials have cut off Jiang’s contact with the outside world and restricted his movements after he wrote to the top leadership asking for a reassessment of the 1989 Tiananmen Square pro-democracy movement, said a close friend, on condition of anonymity. His wife, Hua Zhongwei, confirmed he was confined to his home. “He is not allowed to be in contact with people outside. He is at home. He has no means of communication [with outside],” she said. “His health is not good. He is not in a good mental state either. He is not very well.” She said he suffered from pneumonia and was treated in hospital last year. “I am sorry, it is not convenient to say more,” she said. Jiang was treated in 301 military hospital in Beijing – the hospital where he served for more than 60 years – from April last year for more than a month, and was heavily guarded and banned from being visited by his family, his friend said. The doctor became agitated and was given medication, which led to severe memory loss, the friend said. Officias have restricted his movement since then. Another friend added: “We haven’t seen him for a long time and can’t contact him. We heard his brain has been severely affected.” Jiang has pleaded more than once with the authorities to reappraise the Tiananmen pro-democracy movement, which was brutally suppressed 31 years ago. It remains one of the most politically sensitive issues in China. Jiang became a national hero by exposing the government’s cover-up of the Sars epidemic in 2003, but was detained and forced to undergo “brainwashing sessions” after he called on the government to acknowledge that the 1989 student movement was a “patriotic movement”. “Errors committed by our party should be resolved by the party. The sooner this is done and the more thoroughly this is done, the better,” Jiang wrote in 2004, the 15th anniversary of the military crackdown. In a 2013 interview with Southern People Weekly, an outspoken state magazine, Jiang stressed his insistence on speaking the truth. “As a doctor, protecting patients’ health and lives is first and foremost … the most basic requirement for a doctor is to speak the truth. I have experienced numerous political movements for 50 years, I feel deeply that it is easy to lie, so I insist on never telling lies,” he told the magazine.",
      "charCount": "2808",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/verna-yu\">Verna Yu</a> in Hong Kong"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/sars",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Sars",
        "webUrl": "https://www.theguardian.com/world/sars",
        "apiUrl": "https://content.guardianapis.com/world/sars",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/tiananmen-square-protests-1989",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Tiananmen Square protests 1989",
        "webUrl": "https://www.theguardian.com/world/tiananmen-square-protests-1989",
        "apiUrl": "https://content.guardianapis.com/world/tiananmen-square-protests-1989",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/verna-yu",
        "type": "contributor",
        "webTitle": "Verna Yu",
        "webUrl": "https://www.theguardian.com/profile/verna-yu",
        "apiUrl": "https://content.guardianapis.com/profile/verna-yu",
        "references": [],
        "bio": "<p><em>Verna Yu is a writer based in Hong Kong</em></p>",
        "firstName": "Verna",
        "lastName": "Yu"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/uknews",
        "type": "newspaper-book-section",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/uknews",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "uk-news/2020/feb/09/chinese-in-uk-report-shocking-levels-of-racism-after-coronavirus-outbreak",
    "type": "article",
    "sectionId": "uk-news",
    "sectionName": "UK news",
    "webPublicationDate": "2020-02-09T16:29:54Z",
    "webTitle": "Chinese in UK report 'shocking' levels of racism after coronavirus outbreak",
    "webUrl": "https://www.theguardian.com/uk-news/2020/feb/09/chinese-in-uk-report-shocking-levels-of-racism-after-coronavirus-outbreak",
    "apiUrl": "https://content.guardianapis.com/uk-news/2020/feb/09/chinese-in-uk-report-shocking-levels-of-racism-after-coronavirus-outbreak",
    "fields": {
      "headline": "Chinese in UK report 'shocking' levels of racism after coronavirus outbreak",
      "standfirst": "<p>Asian community faces verbal and physical abuse in aftermath of first recorded cases of virus in Britain</p>",
      "trailText": "Asian community faces verbal and physical abuse in aftermath of first recorded cases of virus in Britain",
      "byline": "Lucy Campbell",
      "main": "<figure class=\"element element-image\" data-media-id=\"5180fa481fc2fc436be063af68a6cba33770bda6\"> <img src=\"https://media.guim.co.uk/5180fa481fc2fc436be063af68a6cba33770bda6/0_278_3407_2044/1000.jpg\" alt=\"A member of the Chinese community in Manchester wearing a face mask. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A member of the Chinese community in Manchester wearing a face mask. </span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>",
      "body": "<p>“We’ll be in trouble if these guys sneeze on us,” Jason Ngan overheard as he and his brother got into a lift in Manchester’s Piccadilly station. Born and bred in Manchester, home to more than 7,000 Chinese people, the legal adviser said the level of anti-Asian racism the coronavirus had unearthed was “shocking”.</p> <p>“People seem to have put a whole race behind it and it’s exposing all these underlying prejudices towards Chinese people, or at least anyone who <em>looks</em> Chinese. It’s shocking in this day and age. It was so blatant,” Ngan said.</p> <p>Ngan’s mother runs a Chinese restaurant in Heywood, in Rochdale, Greater Manchester. There had been “a real downturn” over the lunar new year period, particularly since cases were confirmed in York last week, he said. “It’s been very noticeable, far fewer customers since all this started.”</p> <p>Despite only <a href=\"https://www.theguardian.com/world/2020/feb/09/fourth-person-in-uk-tests-positive-for-coronavirus\">four confirmed cases</a> of the coronavirus in the UK, Britain’s 390,000-strong Chinese community have noticed a markedly racist response to the global health crisis.</p> <p>In Sheffield, a postgraduate student was reportedly <a href=\"https://t.co/NSN3YBZXhf?amp=1\">verbally and physically harassed</a> in the street for wearing a face mask, while in Leicestershire two students – mistakenly thought to be Chinese – were <a href=\"https://www.leicestermercury.co.uk/news/leicester-news/two-students-international-college-chinese-3811043\">pelted with eggs</a> on the street in Market Harborough. The Manchester Chinese Centre has received scores of complaints of <a href=\"https://www.manchestereveningnews.co.uk/news/greater-manchester-news/keep-away-poisoned-manchesters-chinese-17701894\">racist incidents targeting children</a> in schools across the region.</p> <p>North Yorkshire police confirmed they had received two reports of verbal abuse where individuals of an “Asian appearance” had comments about coronavirus shouted at them in York, and there was a further incident where staff at an Asian tea house had been verbally abused.</p> <p>Last week the University of York, home to around 2,000 Chinese students, <a href=\"https://www.yorkshirepost.co.uk/health/university-of-york-issues-statement-condemning-reports-of-racism-amidst-coronavirus-case-1-10239090\">issued a statement</a> calling for respect and tolerance after xenophobic and racist comments were published on the anonymous confessions page Yorfess.</p> <p>The site was shut down, but the student newspaper <a href=\"https://www.yorkvision.co.uk/news/yorfess-publishes-racist-coronavirus-submissions/03/02/2020\">York Vision reported</a> that comments ranged from stating that the risk of the virus spreading was minimal because Asian students were “cliquey and unwilling to integrate”, to one user not wanting to share cutlery with their international housemates.</p> <p>It is relatively common in some Asian countries to wear a face mask to protect against pollution and sickness, but in the UK some Chinese immigrants say wearing a mask makes them a target for hate.</p>  <figure class=\"element element-image\" data-media-id=\"cc48ac11be001109eae135f998ac3681ddb5a904\"> <img src=\"https://media.guim.co.uk/cc48ac11be001109eae135f998ac3681ddb5a904/0_0_1563_1006/1000.jpg\" alt=\"Some members of the Chinese community reported feeling uncomfortable wearing face masks as people stared at them.\" width=\"1000\" height=\"644\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some members of the Chinese community reported feeling uncomfortable wearing face masks as people stared at them.</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>  <p>Jingyi Qian, 24, a student at the University of York, said she felt uncomfortable wearing her mask in public “because people stare at me.” Hearing about the incident in Sheffield had put her off wearing one. “I don’t want to get attacked, I just want to protect myself.”</p> <p>The abuse is not confined to big cities. Waiting for a train in Edale, Derbyshire, Alice, a charity worker, overheard a woman saying she didn’t want a group who appeared to be east Asian to get on the train. She said the woman’s friend must have tried to reason with her because she then said: “I’m looking out for myself!”</p> <p>The deeper prejudices exposed by the coronavirus are symptomatic of a long history of demonising Chinese people, according to Jex Wang, a Chinese-Australian DJ and writer, who was sent threatening, racist abuse after writing about the coronavirus on Instagram.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2020/feb/08/misinformation-coronavirus-contagious-infections\">Misinformation on the coronavirus might be the most contagious thing about it | Adam Kucharski</a> </p> </aside>  <p>“Stereotypes of Asians as submissive and non-aggressive make them a target that people think they can make fun of and laugh at. I’ve seen posts saying Chinese people are dirty, disgusting, uneducated, we ‘deserved’ the virus because of our ‘weird’ food habits,” she said.</p> <p>“I kept seeing memes and jokes being shared which really upset me. There was even a coronavirus-themed club night in Sheffield that got shut down – they were offering ‘traditional Chinese hats’ to the first 100 people. What is a traditional Chinese hat??”</p> <p>After calling out the problematic behaviour and language surrounding the coronavirus on Instagram, her inbox was soon flooded with such “hateful” messages that she had to turn comments off on the post. “People accused me of eating bats, told me to go back to China, that I had betrayed the west, I was even accused of fraternising with the Chinese Communist party.” One message said: “China needs to be cancelled. Period.”</p>",
      "newspaperPageNumber": "10",
      "wordcount": "702",
      "firstPublicationDate": "2020-02-09T16:29:54Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:44Z",
      "newspaperEditionDate": "2020-02-10T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d8edq",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/5180fa481fc2fc436be063af68a6cba33770bda6/0_278_3407_2044/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "“We’ll be in trouble if these guys sneeze on us,” Jason Ngan overheard as he and his brother got into a lift in Manchester’s Piccadilly station. Born and bred in Manchester, home to more than 7,000 Chinese people, the legal adviser said the level of anti-Asian racism the coronavirus had unearthed was “shocking”. “People seem to have put a whole race behind it and it’s exposing all these underlying prejudices towards Chinese people, or at least anyone who looks Chinese. It’s shocking in this day and age. It was so blatant,” Ngan said. Ngan’s mother runs a Chinese restaurant in Heywood, in Rochdale, Greater Manchester. There had been “a real downturn” over the lunar new year period, particularly since cases were confirmed in York last week, he said. “It’s been very noticeable, far fewer customers since all this started.” Despite only four confirmed cases of the coronavirus in the UK, Britain’s 390,000-strong Chinese community have noticed a markedly racist response to the global health crisis. In Sheffield, a postgraduate student was reportedly verbally and physically harassed in the street for wearing a face mask, while in Leicestershire two students – mistakenly thought to be Chinese – were pelted with eggs on the street in Market Harborough. The Manchester Chinese Centre has received scores of complaints of racist incidents targeting children in schools across the region. North Yorkshire police confirmed they had received two reports of verbal abuse where individuals of an “Asian appearance” had comments about coronavirus shouted at them in York, and there was a further incident where staff at an Asian tea house had been verbally abused. Last week the University of York, home to around 2,000 Chinese students, issued a statement calling for respect and tolerance after xenophobic and racist comments were published on the anonymous confessions page Yorfess. The site was shut down, but the student newspaper York Vision reported that comments ranged from stating that the risk of the virus spreading was minimal because Asian students were “cliquey and unwilling to integrate”, to one user not wanting to share cutlery with their international housemates. It is relatively common in some Asian countries to wear a face mask to protect against pollution and sickness, but in the UK some Chinese immigrants say wearing a mask makes them a target for hate. Jingyi Qian, 24, a student at the University of York, said she felt uncomfortable wearing her mask in public “because people stare at me.” Hearing about the incident in Sheffield had put her off wearing one. “I don’t want to get attacked, I just want to protect myself.” The abuse is not confined to big cities. Waiting for a train in Edale, Derbyshire, Alice, a charity worker, overheard a woman saying she didn’t want a group who appeared to be east Asian to get on the train. She said the woman’s friend must have tried to reason with her because she then said: “I’m looking out for myself!” The deeper prejudices exposed by the coronavirus are symptomatic of a long history of demonising Chinese people, according to Jex Wang, a Chinese-Australian DJ and writer, who was sent threatening, racist abuse after writing about the coronavirus on Instagram. “Stereotypes of Asians as submissive and non-aggressive make them a target that people think they can make fun of and laugh at. I’ve seen posts saying Chinese people are dirty, disgusting, uneducated, we ‘deserved’ the virus because of our ‘weird’ food habits,” she said. “I kept seeing memes and jokes being shared which really upset me. There was even a coronavirus-themed club night in Sheffield that got shut down – they were offering ‘traditional Chinese hats’ to the first 100 people. What is a traditional Chinese hat??” After calling out the problematic behaviour and language surrounding the coronavirus on Instagram, her inbox was soon flooded with such “hateful” messages that she had to turn comments off on the post. “People accused me of eating bats, told me to go back to China, that I had betrayed the west, I was even accused of fraternising with the Chinese Communist party.” One message said: “China needs to be cancelled. Period.”",
      "charCount": "4190",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/lucy-campbell\">Lucy Campbell</a>"
    },
    "tags": [
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/race",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Race",
        "webUrl": "https://www.theguardian.com/world/race",
        "apiUrl": "https://content.guardianapis.com/world/race",
        "references": []
      },
      {
        "id": "uk/greater-manchester",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "Greater Manchester",
        "webUrl": "https://www.theguardian.com/uk/greater-manchester",
        "apiUrl": "https://content.guardianapis.com/uk/greater-manchester",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/lucy-campbell",
        "type": "contributor",
        "webTitle": "Lucy Campbell",
        "webUrl": "https://www.theguardian.com/profile/lucy-campbell",
        "apiUrl": "https://content.guardianapis.com/profile/lucy-campbell",
        "references": [],
        "bio": "<p>Lucy Campbell is a Guardian journalist and&nbsp;<a href=\"https://www.theguardian.com/the-guardian-foundation/2018/nov/09/meet-the-scott-trust-bursary-students-201819\">holder of a Scott Trust bursary</a></p>",
        "firstName": "Lucy ",
        "lastName": "Campbell"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/uknews",
        "type": "newspaper-book-section",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/uknews",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-home-news",
        "type": "tracking",
        "webTitle": "UK Home News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-home-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-home-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/09/coronavirus-global-death-toll-overtakes-sars-epidemic",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-09T18:30:44Z",
    "webTitle": "China braces for return to work as coronavirus deaths exceed Sars",
    "webUrl": "https://www.theguardian.com/world/2020/feb/09/coronavirus-global-death-toll-overtakes-sars-epidemic",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/09/coronavirus-global-death-toll-overtakes-sars-epidemic",
    "fields": {
      "headline": "China braces for return to work as coronavirus deaths exceed Sars",
      "standfirst": "<p>End of extended lunar new year break seen as crucial test of containment strategy</p>",
      "trailText": "End of extended lunar new year break seen as crucial test of containment strategy",
      "byline": "Michael Safi, Sam Jones in Madrid and Kim Willsher in Paris",
      "main": "<figure class=\"element element-image\" data-media-id=\"f4c69e067a050906a3d75e042b8018c7b9fef644\"> <img src=\"https://media.guim.co.uk/f4c69e067a050906a3d75e042b8018c7b9fef644/0_0_3500_2100/1000.jpg\" alt=\"A passenger wearing a mask and covered with a plastic bag walks outside the Shanghai railway station.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A passenger wearing a mask and covered with a plastic bag walks outside the Shanghai railway station.</span> <span class=\"element-image__credit\">Photograph: Aly Song/Reuters</span> </figcaption> </figure>",
      "body": "<p>China has recorded its deadliest day so far in the coronavirus outbreak, as authorities braced for millions of people to return to work on Monday after the lunar new year break in a new test of the nation’s containment strategy.</p> <p>At least 813 people are reported to have died from the disease, most of them in mainland China, according to official data released on Sunday which showed that the previous day’s toll was the highest yet at nearly 90. </p> <p>However, the number of new infections reported per day in China has fallen significantly, leading health officials to declare their containment measures were starting to work.</p> <p>The end of the new year break, which was extended by 10 days to try to prevent the virus from spreading, is likely to be a crucial moment.</p> <p>“[If] there’s a bump when people go back to work at the beginning of this week, then we’ll know we’re in trouble and then we have to back off again,” said Ian Lipkin, the director of Columbia University’s Centre for Infection and Immunity, at a press conference on Sunday.</p> <p><a href=\"https://www.theguardian.com/world/2020/feb/08/china-ghost-cities-fear-coronavirus-streets-deserted-outbreak\">Chinese cities have </a><a href=\"https://www.theguardian.com/world/2020/feb/08/china-ghost-cities-fear-coronavirus-streets-deserted-outbreak\">appeared deserted in </a><a href=\"https://www.theguardian.com/world/2020/feb/08/china-ghost-cities-fear-coronavirus-streets-deserted-outbreak\">recent weeks</a> as much of the country was ordered into virtual lockdown, flights were cancelled and schools and workplaces were shut. A large number will remain closed on Monday and many white-collar employees will work from home.</p> <p>China’s cabinet said on Sunday it would coordinate with transport authorities to ensure the smooth return to work of employees in key industries such as food and medicines. The State Council’s special coronavirus group also said workers should return in “batches” rather than all at once, in order to reduce infection risks.</p> <p>The updated coronavirus death toll surpassed that of the 2002-3 epidemic of severe acute respiratory syndrome (Sars), which killed 774 people. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2020/02/corona9feb-zip/giv-3902E6aQETTQCtmb\" data-alt=\"Graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2020/02/corona9feb-zip/giv-3902E6aQETTQCtmb\">Graphic</a> </figure>  <p>Joseph Eisenberg, a professor of epidemiology at the University of Michigan, said it was too early to say whether the coronavirus epidemic was peaking. “Even if reported cases might be peaking, we don’t know what is happening with unreported cases,” he said.</p> <p><a href=\"https://www.theguardian.com/world/2020/feb/09/fourth-person-in-uk-tests-positive-for-coronavirus\">In the UK, a plane carrying British citizens evacuated from </a><a href=\"https://www.theguardian.com/world/2020/feb/09/fourth-person-in-uk-tests-positive-for-coronavirus\">the Chinese city of Wuhan landed in Oxfordshire on Sunday</a>. The flight, with more than 200 people onboard including some foreign nationals, arrived at RAF Brize Norton shortly before 7.30am.</p> <p>The Foreign Office said it was the second and final flight to be chartered by the UK and had government staff and military medics onboard. The passengers were being taken to the Kents Hill Park hotel and conference centre in Milton Keynes to be quarantined for 14 days.</p> <p>On Sunday night French health officials said that cases detected in the UK and Mallorca were linked to “cluster” in a French ski resort. </p> <p>Spain’s National Microbiology Centre said test results had confirmed the Mallorcan case, the country’s second, in the early hours of Sunday morning. The Balearic Islands health department said the British man, his wife and two daughters had gone to Mallorca’s Son Espases hospital on Friday after one of them began feeling ill. The infected man is being kept in isolation, and his wife and children have tested negative for the coronavirus and are displaying no symptoms.</p> <p>A spokesman for Spain’s health ministry said the man had previously been at a French ski resort. Five Britons including a nine-year-old child have tested positive for the virus in France. Another six UK nationals are being kept under observation in French hospitals.</p> <p>The group had been staying in two apartments in a ski chalet in the village of Contamines-Montjoie, in the eastern French Alps, when they were visited by a Briton who had been in <a href=\"https://www.theguardian.com/world/2020/feb/06/third-person-in-uk-confirmed-as-having-coronavirus\">Singapore and was later found to have the virus when he returned to the UK at the end of last month</a>. Another UK case <a href=\"https://www.theguardian.com/world/2020/feb/09/fourth-person-in-uk-tests-positive-for-coronavirus\">which emerged on Sunday is also linked to the group</a>.</p> <p>The French health minister, Agnès Buzyn, visited the ski resort on Sunday as officials went into damage-limitation mode at the start of the school half-term holidays. It is the busiest time of the year for French mountain resorts, and tourist officials in the Haute-Savoie region sought to calm the growing sense of alarm.</p> <p>“We’ve had many phone calls this morning. There are a few cancellations; people are panicking a little and asking where the contaminated people have been. It’s normal,” said Annick Roger, the director of the Contamines-Montjoie tourist office.</p> <p>There was little sign of panic on Sunday in the village near Mont Blanc, whose population is swelled by tourists every winter high season. Olivier Campion, a French visitor to the resort, told Agence France-Presse: “I was supposed to go to China for work and I postponed my visit. Instead, I didn’t have to go so far to find the virus.”</p> <p>Eric Paris, who runs the village pharmacy, said there had been a sudden demand for face masks but he was refusing to hand them out. “It’s been 14 days and the incubation period has passed. If everyone starts walking around in masks, can you imagine the trauma?” he said.</p> <p>Paris added: “I’ve consulted the regional health authorities and the town hall and there has been no instructions. Everyone who might have been contaminated in Contamines has already been. Just because someone is full of aches after a day skiing doesn’t mean they have the coronavirus.”</p> <p>Authorities set up a crisis centre in the village and said a school that the infected nine-year-old attended and a second school in nearby Saint-Gervais, where the child spent an afternoon taking an extra French lesson, would remain shut next week.</p> <p>Spain confirmed its first case of coronavirus on 31 January after a man was diagnosed on the remote La Gomera island in the Canaries. The patient is part of a group of five people in isolation and under observation on the island after it emerged that they had come into contact with a German man diagnosed with the virus.</p> <p>More than 37,100 people are now confirmed to have been infected worldwide, with a jump of 2,147 in Hubei province since Friday. The deaths include that of Li Wenliang, a doctor who <a href=\"https://www.theguardian.com/world/2020/feb/06/li-wenliang-coronavirus-whistleblower-doctor-profile\">was one of the first people to raise the alarm</a> about the virus.</p> <p>The only people to have died outside the Chinese mainland are a Chinese man who died in the Philippines and a 39-year-old man in Hong Kong.</p>  <figure class=\"element element-embed\" data-alt=\"Callout callout-coronavirus\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;div data-callout-tagname=&quot;callout-coronavirus&quot;&gt; &lt;h2&gt;Callout&lt;/h2&gt; &lt;p&gt;callout-coronavirus&lt;/p&gt; &lt;/div&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Around 3,600 passengers and crew onboard a cruise ship in Hong Kong were permitted to disembark on Sunday after testing negative for the virus. They had been quarantined since Wednesday amid fears some crew might have contracted the virus on an earlier voyage.</p> <p>Another cruise ship with dozens of confirmed cases aboard remains in quarantine off Japan. Princess Cruises, the operator of the Diamond Princess cruise ship, said a further six people had tested positive, bringing the total number of cases onboard to 70.</p> <p>Brazil <a href=\"https://www.theguardian.com/world/2020/feb/08/coronavirus-brazil-evacuates-34-nationals-from-wuhan\">evacuated more of its nationals from Wuhan</a> on Saturday, with 34 people flown from China to an air force base in Anápolis, 90 miles from the capital, Brasília, where they will remain in isolation for 18 days. </p> <p><em>Reuters contributed to this report</em></p>",
      "newspaperPageNumber": "1",
      "wordcount": "1208",
      "firstPublicationDate": "2020-02-09T00:20:37Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:35Z",
      "newspaperEditionDate": "2020-02-10T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d8yxc",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/f4c69e067a050906a3d75e042b8018c7b9fef644/0_0_3500_2100/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "China has recorded its deadliest day so far in the coronavirus outbreak, as authorities braced for millions of people to return to work on Monday after the lunar new year break in a new test of the nation’s containment strategy. At least 813 people are reported to have died from the disease, most of them in mainland China, according to official data released on Sunday which showed that the previous day’s toll was the highest yet at nearly 90. However, the number of new infections reported per day in China has fallen significantly, leading health officials to declare their containment measures were starting to work. The end of the new year break, which was extended by 10 days to try to prevent the virus from spreading, is likely to be a crucial moment. “[If] there’s a bump when people go back to work at the beginning of this week, then we’ll know we’re in trouble and then we have to back off again,” said Ian Lipkin, the director of Columbia University’s Centre for Infection and Immunity, at a press conference on Sunday. Chinese cities have appeared deserted in recent weeks as much of the country was ordered into virtual lockdown, flights were cancelled and schools and workplaces were shut. A large number will remain closed on Monday and many white-collar employees will work from home. China’s cabinet said on Sunday it would coordinate with transport authorities to ensure the smooth return to work of employees in key industries such as food and medicines. The State Council’s special coronavirus group also said workers should return in “batches” rather than all at once, in order to reduce infection risks. The updated coronavirus death toll surpassed that of the 2002-3 epidemic of severe acute respiratory syndrome (Sars), which killed 774 people. Joseph Eisenberg, a professor of epidemiology at the University of Michigan, said it was too early to say whether the coronavirus epidemic was peaking. “Even if reported cases might be peaking, we don’t know what is happening with unreported cases,” he said. In the UK, a plane carrying British citizens evacuated from the Chinese city of Wuhan landed in Oxfordshire on Sunday. The flight, with more than 200 people onboard including some foreign nationals, arrived at RAF Brize Norton shortly before 7.30am. The Foreign Office said it was the second and final flight to be chartered by the UK and had government staff and military medics onboard. The passengers were being taken to the Kents Hill Park hotel and conference centre in Milton Keynes to be quarantined for 14 days. On Sunday night French health officials said that cases detected in the UK and Mallorca were linked to “cluster” in a French ski resort. Spain’s National Microbiology Centre said test results had confirmed the Mallorcan case, the country’s second, in the early hours of Sunday morning. The Balearic Islands health department said the British man, his wife and two daughters had gone to Mallorca’s Son Espases hospital on Friday after one of them began feeling ill. The infected man is being kept in isolation, and his wife and children have tested negative for the coronavirus and are displaying no symptoms. A spokesman for Spain’s health ministry said the man had previously been at a French ski resort. Five Britons including a nine-year-old child have tested positive for the virus in France. Another six UK nationals are being kept under observation in French hospitals. The group had been staying in two apartments in a ski chalet in the village of Contamines-Montjoie, in the eastern French Alps, when they were visited by a Briton who had been in Singapore and was later found to have the virus when he returned to the UK at the end of last month. Another UK case which emerged on Sunday is also linked to the group. The French health minister, Agnès Buzyn, visited the ski resort on Sunday as officials went into damage-limitation mode at the start of the school half-term holidays. It is the busiest time of the year for French mountain resorts, and tourist officials in the Haute-Savoie region sought to calm the growing sense of alarm. “We’ve had many phone calls this morning. There are a few cancellations; people are panicking a little and asking where the contaminated people have been. It’s normal,” said Annick Roger, the director of the Contamines-Montjoie tourist office. There was little sign of panic on Sunday in the village near Mont Blanc, whose population is swelled by tourists every winter high season. Olivier Campion, a French visitor to the resort, told Agence France-Presse: “I was supposed to go to China for work and I postponed my visit. Instead, I didn’t have to go so far to find the virus.” Eric Paris, who runs the village pharmacy, said there had been a sudden demand for face masks but he was refusing to hand them out. “It’s been 14 days and the incubation period has passed. If everyone starts walking around in masks, can you imagine the trauma?” he said. Paris added: “I’ve consulted the regional health authorities and the town hall and there has been no instructions. Everyone who might have been contaminated in Contamines has already been. Just because someone is full of aches after a day skiing doesn’t mean they have the coronavirus.” Authorities set up a crisis centre in the village and said a school that the infected nine-year-old attended and a second school in nearby Saint-Gervais, where the child spent an afternoon taking an extra French lesson, would remain shut next week. Spain confirmed its first case of coronavirus on 31 January after a man was diagnosed on the remote La Gomera island in the Canaries. The patient is part of a group of five people in isolation and under observation on the island after it emerged that they had come into contact with a German man diagnosed with the virus. More than 37,100 people are now confirmed to have been infected worldwide, with a jump of 2,147 in Hubei province since Friday. The deaths include that of Li Wenliang, a doctor who was one of the first people to raise the alarm about the virus. The only people to have died outside the Chinese mainland are a Chinese man who died in the Philippines and a 39-year-old man in Hong Kong. Around 3,600 passengers and crew onboard a cruise ship in Hong Kong were permitted to disembark on Sunday after testing negative for the virus. They had been quarantined since Wednesday amid fears some crew might have contracted the virus on an earlier voyage. Another cruise ship with dozens of confirmed cases aboard remains in quarantine off Japan. Princess Cruises, the operator of the Diamond Princess cruise ship, said a further six people had tested positive, bringing the total number of cases onboard to 70. Brazil evacuated more of its nationals from Wuhan on Saturday, with 34 people flown from China to an air force base in Anápolis, 90 miles from the capital, Brasília, where they will remain in isolation for 18 days. Reuters contributed to this report",
      "charCount": "6961",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/michael-safi\">Michael Safi</a>, <a href=\"profile/samjones\">Sam Jones</a> in Madrid and <a href=\"profile/kim-willsher\">Kim Willsher</a> in Paris"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "campaign/callout/callout-coronavirus",
        "type": "campaign",
        "webTitle": "callout-coronavirus",
        "webUrl": "https://www.theguardian.com/campaign/callout/callout-coronavirus",
        "apiUrl": "https://content.guardianapis.com/campaign/callout/callout-coronavirus",
        "references": [],
        "campaignInformationType": "callout"
      },
      {
        "id": "world/spain",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Spain",
        "webUrl": "https://www.theguardian.com/world/spain",
        "apiUrl": "https://content.guardianapis.com/world/spain",
        "references": []
      },
      {
        "id": "world/europe-news",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Europe",
        "webUrl": "https://www.theguardian.com/world/europe-news",
        "apiUrl": "https://content.guardianapis.com/world/europe-news",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/france",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "France",
        "webUrl": "https://www.theguardian.com/world/france",
        "apiUrl": "https://content.guardianapis.com/world/france",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/samjones",
        "type": "contributor",
        "webTitle": "Sam Jones",
        "webUrl": "https://www.theguardian.com/profile/samjones",
        "apiUrl": "https://content.guardianapis.com/profile/samjones",
        "references": [],
        "bio": "<p>Sam Jones is Madrid correspondent for the Guardian</p>",
        "firstName": "jones",
        "lastName": "sam",
        "twitterHandle": "swajones"
      },
      {
        "id": "profile/kim-willsher",
        "type": "contributor",
        "webTitle": "Kim Willsher",
        "webUrl": "https://www.theguardian.com/profile/kim-willsher",
        "apiUrl": "https://content.guardianapis.com/profile/kim-willsher",
        "references": [],
        "bio": "<p>Kim Willsher is an award-winning foreign correspondent based in Paris</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/9/30/1317399986248/kim.jpg",
        "firstName": "willsher",
        "lastName": "kim"
      },
      {
        "id": "profile/michael-safi",
        "type": "contributor",
        "webTitle": "Michael Safi",
        "webUrl": "https://www.theguardian.com/profile/michael-safi",
        "apiUrl": "https://content.guardianapis.com/profile/michael-safi",
        "references": [],
        "bio": "<p>Michael Safi is an international&nbsp;correspondent for the Guardian, based in the Middle East</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/contributor/2015/4/8/1428486461321/Michael-Safi.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/10/09/Michael-Safi,-L.png",
        "firstName": "Michael ",
        "lastName": "Safi",
        "twitterHandle": "safimichael"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/topstories",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Top stories",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/topstories",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/topstories",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-home-news",
        "type": "tracking",
        "webTitle": "UK Home News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-home-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-home-news",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "football/2020/feb/09/it-wasnt-funny-tottenhams-dele-alli-apologises-over-coronavirus-video",
    "type": "article",
    "sectionId": "football",
    "sectionName": "Football",
    "webPublicationDate": "2020-02-09T19:59:07Z",
    "webTitle": "‘It wasn’t funny’: Tottenham’s Dele Alli apologises over coronavirus video",
    "webUrl": "https://www.theguardian.com/football/2020/feb/09/it-wasnt-funny-tottenhams-dele-alli-apologises-over-coronavirus-video",
    "apiUrl": "https://content.guardianapis.com/football/2020/feb/09/it-wasnt-funny-tottenhams-dele-alli-apologises-over-coronavirus-video",
    "fields": {
      "headline": "‘It wasn’t funny’: Tottenham’s Dele Alli apologises over coronavirus video",
      "standfirst": "<p>• England midfielder appeared to mock Asian man<br>• ‘I let myself down and the club’</p>",
      "trailText": "Dele Alli has apologised for a video posted on his Snapchat account in which the Tottenham and England midfielder appeared to mock an Asian man and joke about the coronavirus outbreak",
      "byline": "Ed Aarons",
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"27c0b5aa-2e0f-46e5-b997-d446a62f974e\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/ldx41eOH6uE?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure>",
      "body": "<p>Dele Alli has apologised for a video posted on his Snapchat account in which the Tottenham and England midfielder appeared to mock an Asian man and joke about the coronavirus outbreak.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/blog/2020/feb/07/how-premier-league-clubs-are-using-their-winter-break-this-month\">How Premier League clubs are using their winter break this month</a> </p> \n</aside> \n<p>Alli, who has been on holiday during his club’s winter break, posted the video of him wearing a face mask in an airport departure lounge on Saturday with the message: “Corona whattt, please listen with volume.” The 23-year-old then zooms the camera towards an unsuspecting man of Asian appearance before panning to a bottle of antiseptic hand wash captioned: “This virus gunna have to be quicker than that to catch me.”</p> \n<p>The video was subsequently deleted after several complaints were made, with Alli issuing a statement on Sunday evening in which he admitted he had “let myself down and the club”.</p> \n<p>“I’d like to apologise for the video I posted on Snapchat yesterday,” Alli said in a video released on the Chinese social media platform Weibo.</p> \n<p>“It wasn’t funny. I realised that immediately and took it down. I let myself down and the club. I don’t want you guys to have that impression of me.</p> \n<p>“It isn’t something that should be joked about. Sending all my love and thoughts and prayers for everyone in China.”</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"588929eb-8f9c-4499-bac6-d60a9a1de939\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/WjlWCL6PFVs?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>Tottenham have so far declined to comment on the story, although it is understood Alli was on his way to Dubai for a short holiday before next Sunday’s Premier League fixture against Aston Villa.</p> \n<p>The incident comes after Asian communities in the UK reported a significant increase in racist incidents in response to the global health crisis. In Sheffield, a postgraduate student was reportedly verbally and physically harassed in the street for wearing a face mask, while in Leicestershire two students – mistakenly thought to be Chinese – were pelted with eggs on the street in Market Harborough. The Manchester Chinese Centre has received scores of complaints of racist incidents targeting children in schools across the region.</p>",
      "newspaperPageNumber": "52",
      "wordcount": "327",
      "commentable": "false",
      "firstPublicationDate": "2020-02-09T19:59:07Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:44Z",
      "newspaperEditionDate": "2020-02-10T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d8zy5",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/931cd0f9fa57bc7fdc4836855d5a2baadb578678/15_0_1800_1080/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Dele Alli has apologised for a video posted on his Snapchat account in which the Tottenham and England midfielder appeared to mock an Asian man and joke about the coronavirus outbreak. Alli, who has been on holiday during his club’s winter break, posted the video of him wearing a face mask in an airport departure lounge on Saturday with the message: “Corona whattt, please listen with volume.” The 23-year-old then zooms the camera towards an unsuspecting man of Asian appearance before panning to a bottle of antiseptic hand wash captioned: “This virus gunna have to be quicker than that to catch me.” The video was subsequently deleted after several complaints were made, with Alli issuing a statement on Sunday evening in which he admitted he had “let myself down and the club”. “I’d like to apologise for the video I posted on Snapchat yesterday,” Alli said in a video released on the Chinese social media platform Weibo. “It wasn’t funny. I realised that immediately and took it down. I let myself down and the club. I don’t want you guys to have that impression of me. “It isn’t something that should be joked about. Sending all my love and thoughts and prayers for everyone in China.” Tottenham have so far declined to comment on the story, although it is understood Alli was on his way to Dubai for a short holiday before next Sunday’s Premier League fixture against Aston Villa. The incident comes after Asian communities in the UK reported a significant increase in racist incidents in response to the global health crisis. In Sheffield, a postgraduate student was reportedly verbally and physically harassed in the street for wearing a face mask, while in Leicestershire two students – mistakenly thought to be Chinese – were pelted with eggs on the street in Market Harborough. The Manchester Chinese Centre has received scores of complaints of racist incidents targeting children in schools across the region.",
      "charCount": "1924",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/ed-aarons\">Ed Aarons</a>"
    },
    "tags": [
      {
        "id": "football/tottenham-hotspur",
        "type": "keyword",
        "sectionId": "football",
        "sectionName": "Football",
        "webTitle": "Tottenham Hotspur",
        "webUrl": "https://www.theguardian.com/football/tottenham-hotspur",
        "apiUrl": "https://content.guardianapis.com/football/tottenham-hotspur",
        "references": [],
        "description": "Read the latest Tottenham Hotspur news, transfer rumours, match reports, fixtures and live scores from the Guardian"
      },
      {
        "id": "football/dele-alli",
        "type": "keyword",
        "sectionId": "football",
        "sectionName": "Football",
        "webTitle": "Dele Alli",
        "webUrl": "https://www.theguardian.com/football/dele-alli",
        "apiUrl": "https://content.guardianapis.com/football/dele-alli",
        "references": []
      },
      {
        "id": "football/england",
        "type": "keyword",
        "sectionId": "football",
        "sectionName": "Football",
        "webTitle": "England",
        "webUrl": "https://www.theguardian.com/football/england",
        "apiUrl": "https://content.guardianapis.com/football/england",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "football/football",
        "type": "keyword",
        "sectionId": "football",
        "sectionName": "Football",
        "webTitle": "Football",
        "webUrl": "https://www.theguardian.com/football/football",
        "apiUrl": "https://content.guardianapis.com/football/football",
        "references": []
      },
      {
        "id": "sport/sport",
        "type": "keyword",
        "sectionId": "sport",
        "sectionName": "Sport",
        "webTitle": "Sport",
        "webUrl": "https://www.theguardian.com/sport/sport",
        "apiUrl": "https://content.guardianapis.com/sport/sport",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/ed-aarons",
        "type": "contributor",
        "webTitle": "Ed Aarons",
        "webUrl": "https://www.theguardian.com/profile/ed-aarons",
        "apiUrl": "https://content.guardianapis.com/profile/ed-aarons",
        "references": [],
        "bio": "<p>Ed is Guardian Sport's deputy news editor. Having previously worked for Sky Sports, the BBC and the Independent, he also spent two years living in South Africa before the 2010 World Cup. Ed specialises in news stories and features, with particular interest in football transfers and the global game</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2017/12/14/Ed-Aarons.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/12/14/Ed_Aarons,_L.png",
        "firstName": "aarons",
        "lastName": "ed",
        "twitterHandle": "ed_aarons"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/sport",
        "type": "newspaper-book",
        "sectionId": "sport",
        "sectionName": "Sport",
        "webTitle": "Sport",
        "webUrl": "https://www.theguardian.com/theguardian/sport",
        "apiUrl": "https://content.guardianapis.com/theguardian/sport",
        "references": []
      },
      {
        "id": "theguardian/sport/news",
        "type": "newspaper-book-section",
        "sectionId": "sport",
        "sectionName": "Sport",
        "webTitle": "News & features",
        "webUrl": "https://www.theguardian.com/theguardian/sport/news",
        "apiUrl": "https://content.guardianapis.com/theguardian/sport/news",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-sport",
        "type": "tracking",
        "webTitle": "UK Sport",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-sport",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-sport",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/sport",
    "pillarName": "Sport"
  }
]