[
  {
    "id": "australia-news/2020/jan/21/coronavirus-australia-to-screen-passengers-on-flights-from-china-for-potentially-fatal-illness",
    "type": "article",
    "sectionId": "australia-news",
    "sectionName": "Australia news",
    "webPublicationDate": "2020-01-21T00:34:10Z",
    "webTitle": "Coronavirus: Australia to screen passengers on flights from China for potentially fatal illness",
    "webUrl": "https://www.theguardian.com/australia-news/2020/jan/21/coronavirus-australia-to-screen-passengers-on-flights-from-china-for-potentially-fatal-illness",
    "apiUrl": "https://content.guardianapis.com/australia-news/2020/jan/21/coronavirus-australia-to-screen-passengers-on-flights-from-china-for-potentially-fatal-illness",
    "fields": {
      "headline": "Coronavirus: Australia to screen passengers on flights from China for potentially fatal illness",
      "standfirst": "<p> Sars-like virus can be transmitted by human contact and has infected more than 200 and killed three</p><ul><li><a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">Australian man tested for coronavirus after returning from China with respiratory illness</a></li></ul>",
      "trailText": " Sars-like virus can be transmitted by human contact and has infected more than 200 and killed three",
      "byline": "Calla Wahlquist",
      "main": "<figure class=\"element element-image\" data-media-id=\"e88e028b5e49de07da314ce559d2277a2580794f\"> <img src=\"https://media.guim.co.uk/e88e028b5e49de07da314ce559d2277a2580794f/0_291_4083_2450/1000.jpg\" alt=\"medical staff transfer patients to hospital in Wuhan, China\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Medical staff transfer patients to a hospital in Wuhan, China, where the new strain of the Coronavirus, which has caused three deaths, was first detected. </span> <span class=\"element-image__credit\">Photograph: STRINGER/EPA</span> </figcaption> </figure>",
      "body": "<p>Australia will begin screening passengers on high-risk flights from China for signs of a new Sars-like coronavirus following <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">confirmation from the Chinese health authorities that the virus has begun spreading from human to human</a>.</p> <p>The outbreak was first reported in Wuhan City in China on New Year’s Eve and tied to a seafood market, but officials have since confirmed that it has spread to other humans who had not frequented the market, as well as to health workers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">Australian man tested for coronavirus after returning from China with respiratory illness</a> </p> </aside>  <p>As of Tuesday, 220 people are confirmed to have been infected with the novel coronavirus – <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">a type of virus that spreads from animals to humans</a> – and three people have died.</p> <p>Chief medical officer Professor Brendan Murphy announced the new screening measures on Tuesday, <a href=\"https://www.theguardian.com/australia-news/2020/jan/18/coronavirus-australias-top-health-official-says-there-is-no-current-need-to-enhance-airport-screening\">four days after saying additional screening at points of entry into Australia was unnecessary</a>.</p> <p>A handful of cases of the new virus have been confirmed in Thailand, Japan, South Korea and Chinese cities other than Wuhan, all in people who had recently been in Wuhan.</p> <p>There are no confirmed cases of the disease in international travellers to Australia and a number of potential passengers have been assessed by state health authorities without the presence of the disease being confirmed, Murphy said.</p> <p>The new screening measures will focus on a direct flight from Wuhan City to Sydney, which flies three times a week. It will be met by Border Force staff and biosecurity officers from New South Wales Health from its next scheduled arrival on Thursday.</p> <p>“They will be providing to all the passengers an information pamphlet in English and Mandarin, outlining the symptoms this disease might deliver and asking them to identify themselves at the border. If anyone has a fever or suspect they might have this disease and if they are suspected of having this condition, New South Wales Health will follow up as per our normal border security and biosecurity protocols,” Murphy said.</p> <p>The most common symptom is a high fever, but patients can also show other respiratory symptoms like coughing, a sore throat and breathlessness.</p> <p>Murphy said authorities were also conducting “careful modelling” to determine which flights form China pose the highest risk and should also be met by biosecurity staff. This includes the 160 flights that fly directly from China to Australia each week, as well as hundreds more indirect flights.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">China confirms human-to-human transmission of coronavirus</a> </p> </aside>  <p>Information about the virus will be placed in Mandarin and English at all points of entry into Australia, and the Australian government will also target Chinese-language media.</p> <p>Murphy said temperature scanning at airports would not be reinstated because it was found during the 2009 swine flu pandemic to be “ineffective”.</p> <p>One of the cases of the virus in Thailand was <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">reportedly detected by an airport temperature scanner.</a></p> <p>“It missed a large number of cases ... cases that may be incubating or afebrile,” he said. “It leads to a false sense of security. It’s not an effective public health mechanism.”</p> <p>He said Australia was well-prepared to diagnose, treat and isolate anyone suspected of having the disease, but that there was no failsafe way to keep it out of the country.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">Should the world be worried about the coronavirus in China?</a> </p> </aside>  <p>“The important thing to remember is with border screening you cannot absolutely prevent the spread of disease into the country,” he said. “The incubation period is probably a week. Many people who have this may present as asymptomatic. So it’s about identifying those with a high risk and making sure those who have a high risk know about it and now how to get medical attention.</p> <p>“There’s no way of preventing this getting into the country if this becomes bigger. We need to respond to it as we always do.”</p> <p>Australia has not yet updated its travel advisory to China, but Murphy said the health department was in discussions with the department of foreign affairs and trade about providing some “specific advice” for Wuhan “as the evolving situation requires.”</p>",
      "wordcount": "647",
      "firstPublicationDate": "2020-01-21T00:34:10Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:31Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5phx",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/e88e028b5e49de07da314ce559d2277a2580794f/0_291_4083_2450/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Australia will begin screening passengers on high-risk flights from China for signs of a new Sars-like coronavirus following confirmation from the Chinese health authorities that the virus has begun spreading from human to human. The outbreak was first reported in Wuhan City in China on New Year’s Eve and tied to a seafood market, but officials have since confirmed that it has spread to other humans who had not frequented the market, as well as to health workers. As of Tuesday, 220 people are confirmed to have been infected with the novel coronavirus – a type of virus that spreads from animals to humans – and three people have died. Chief medical officer Professor Brendan Murphy announced the new screening measures on Tuesday, four days after saying additional screening at points of entry into Australia was unnecessary. A handful of cases of the new virus have been confirmed in Thailand, Japan, South Korea and Chinese cities other than Wuhan, all in people who had recently been in Wuhan. There are no confirmed cases of the disease in international travellers to Australia and a number of potential passengers have been assessed by state health authorities without the presence of the disease being confirmed, Murphy said. The new screening measures will focus on a direct flight from Wuhan City to Sydney, which flies three times a week. It will be met by Border Force staff and biosecurity officers from New South Wales Health from its next scheduled arrival on Thursday. “They will be providing to all the passengers an information pamphlet in English and Mandarin, outlining the symptoms this disease might deliver and asking them to identify themselves at the border. If anyone has a fever or suspect they might have this disease and if they are suspected of having this condition, New South Wales Health will follow up as per our normal border security and biosecurity protocols,” Murphy said. The most common symptom is a high fever, but patients can also show other respiratory symptoms like coughing, a sore throat and breathlessness. Murphy said authorities were also conducting “careful modelling” to determine which flights form China pose the highest risk and should also be met by biosecurity staff. This includes the 160 flights that fly directly from China to Australia each week, as well as hundreds more indirect flights. Information about the virus will be placed in Mandarin and English at all points of entry into Australia, and the Australian government will also target Chinese-language media. Murphy said temperature scanning at airports would not be reinstated because it was found during the 2009 swine flu pandemic to be “ineffective”. One of the cases of the virus in Thailand was reportedly detected by an airport temperature scanner. “It missed a large number of cases ... cases that may be incubating or afebrile,” he said. “It leads to a false sense of security. It’s not an effective public health mechanism.” He said Australia was well-prepared to diagnose, treat and isolate anyone suspected of having the disease, but that there was no failsafe way to keep it out of the country. “The important thing to remember is with border screening you cannot absolutely prevent the spread of disease into the country,” he said. “The incubation period is probably a week. Many people who have this may present as asymptomatic. So it’s about identifying those with a high risk and making sure those who have a high risk know about it and now how to get medical attention. “There’s no way of preventing this getting into the country if this becomes bigger. We need to respond to it as we always do.” Australia has not yet updated its travel advisory to China, but Murphy said the health department was in discussions with the department of foreign affairs and trade about providing some “specific advice” for Wuhan “as the evolving situation requires.”",
      "charCount": "3890",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/calla-wahlquist\">Calla Wahlquist</a>"
    },
    "tags": [
      {
        "id": "australia-news/health",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/australia-news/health",
        "apiUrl": "https://content.guardianapis.com/australia-news/health",
        "references": []
      },
      {
        "id": "australia-news/australia-news",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australia news",
        "webUrl": "https://www.theguardian.com/australia-news/australia-news",
        "apiUrl": "https://content.guardianapis.com/australia-news/australia-news",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/air-transport",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Air transport",
        "webUrl": "https://www.theguardian.com/world/air-transport",
        "apiUrl": "https://content.guardianapis.com/world/air-transport",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/calla-wahlquist",
        "type": "contributor",
        "webTitle": "Calla Wahlquist",
        "webUrl": "https://www.theguardian.com/profile/calla-wahlquist",
        "apiUrl": "https://content.guardianapis.com/profile/calla-wahlquist",
        "references": [],
        "bio": "<p>Calla Wahlquist is a reporter for Guardian Australia. Email: calla.wahlquist@theguardian.com. Click <a href=\"https://www.theguardian.com/pgp/PublicKeys/Calla%20Wahlquist.pub.txt\">here</a> for Calla Wahlquist's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/05/31/Calla_Wahlquist.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/03/Calla_Wahlquist,_L.png",
        "firstName": "Calla ",
        "lastName": "Wahlquist",
        "twitterHandle": "callapilla"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-21T04:28:20Z",
    "webTitle": "China confirms human-to-human transmission of coronavirus",
    "webUrl": "https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases",
    "fields": {
      "headline": "China confirms human-to-human transmission of coronavirus",
      "standfirst": "<p>Authorities on alert ahead of lunar new year holiday as 139 new cases of strain detected</p>",
      "trailText": "Authorities on alert ahead of lunar new year holiday as 139 new cases of strain detected",
      "byline": "Lily Kuo in Beijing",
      "main": "<figure class=\"element element-image\" data-media-id=\"a4b655d21bf33073746d8969ebd09998f00cc8d6\"> \n <img src=\"https://media.guim.co.uk/a4b655d21bf33073746d8969ebd09998f00cc8d6/0_70_3000_1800/1000.jpg\" alt=\"Medical staff carry a patient into a hospital in Wuhan where patients infected with the coronavirus are being treated.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Medical staff carry a patient into a hospital in Wuhan where patients infected with the coronavirus are being treated.</span> \n  <span class=\"element-image__credit\">Photograph: EPA</span> \n </figcaption> \n</figure>",
      "body": "<p>China’s health ministry has confirmed human-to-human transmission of a mysterious Sars-like virus that has spread across the country and fuelled anxiety about the prospect of a major outbreak as millions begin travelling for lunar new year celebrations.</p> \n<p>Zhong Nanshan, a respiratory expert and head of the national health commission team investigating the outbreak, confirmed that two cases of infection in China’s Guangdong province had been caused by human-to-human transmission and medical staff had been infected, China’s official Xinhua news agency said on Monday.</p> \n<p>Authorities earlier reported 139 new cases of the new strain of coronavirus over the weekend, bringing the total number of infected patients to 217 since the virus was first detected last month in the central city of Wuhan.</p> \n<p>It was also confirmed on Tuesday that an 89-year-old man had died from the virus in Wuhan, bringing the number of fatalities to four.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"0a09a661-0ee2-41ea-b0a0-9e1deefd9268\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What is Covid-19?</strong></p>\n    <p></p>\n    <p>Covid-19 is caused by a member of the coronavirus family that has never been encountered before. Like other coronaviruses, it has come from animals. The World Health Organization (WHO) has declared it a pandemic.</p>\n    <p></p>\n    <p><strong>What are the symptoms this coronavirus causes?</strong></p>\n    <p></p>\n    <p>According to the WHO, the most common symptoms of Covid-19 are fever, tiredness and a dry cough. Some patients may also have a runny nose, sore throat, nasal congestion and aches and pains or diarrhoea. Some people report losing their sense of taste and/or smell. About 80% of people who get Covid-19 experience a mild case – about as serious as a regular cold – and recover without needing any special treatment.</p>\n    <p>About one in six people, the WHO says, become seriously ill. The elderly and people with underlying medical problems like high blood pressure, heart problems or diabetes, or chronic respiratory conditions, are at a greater risk of serious illness from Covid-19.</p>\n    <p>In the UK, the National health Service (NHS) has identified the specific symptoms to look for as experiencing either:</p>\n    <ul>\n     <li>a high temperature - you feel hot to touch on your chest or back</li>\n     <li>a new continuous cough - this means you’ve started coughing repeatedly</li>\n    </ul>\n    <p>As this is viral pneumonia, antibiotics are of no use. The antiviral drugs we have against flu will not work, and there is currently no vaccine. Recovery depends on the strength of the immune system.</p>\n    <p></p>\n    <p><strong>Should I go to the doctor if I have a cough?</strong></p>\n    <p></p>\n    <p>Medical advice varies around the world - with many countries imposing travel bans and lockdowns to try and prevent the spread of the virus. In many place people are being told to stay at home rather than visit a doctor of hospital in person. Check with your local authorities.</p>\n    <p>In the UK, NHS advice is that anyone with symptoms should<b> stay at home for at least 7 days</b>. If you live with other people, <b>they should stay at home for at least 14 days</b>, to avoid spreading the infection outside the home.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Cases were confirmed in Beijing, Shanghai, and Guangdong province in the south, heightening fears ahead of the lunar new year holiday, when more than 400 million people are expected to travel domestically and internationally.</p> \n<p>State broadcaster CCTV said on Monday evening there were seven suspected cases in other parts of the country, including Shandong in the east, and the south-western provinces of Sichuan, Guangxi and Yunnan. Five people who travelled from Wuhan were also being treated for fevers in Zhejiang province.</p> \n<p>“People’s lives and health should be given top priority and the spread of the outbreak should be resolutely curbed,” said China’s president, Xi Jinping, weighing in on the matter for the first time.</p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2020/01/coronavirus_spread-zip/giv-3902dSLCdIc1qXq4/\" data-alt=\"Coronavirus in China\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2020/01/coronavirus_spread-zip/giv-3902dSLCdIc1qXq4/\">Coronavirus in China</a> \n</figure> \n<p>The strain has caused alarm because of its connection to severe acute respiratory syndrome (Sars), which killed nearly 650 people across mainland China and Hong Kong in 2002-03. The current outbreak has spread to Thailand, Japan and South Korea.</p> \n<p>A man was in isolation in Brisbane, Australia after being suspected of having the virus after he returned from a visit to Wuhan.</p> \n<p>China’s National Health Commission said it had sent working groups to all provinces to oversee outbreak prevention, describing the situation as “controllable”. Hospitals in Shanghai and Beijing and in Zhejiang province have “comprehensively” strengthened examination procedures. In Shenzhen, temperature checks have been put in place in airports, ports and railway stations.</p> \n<p>More than 100 patients with symptoms were waiting to be seen at the Xiehe hospital in Wuhan at 6am on Monday. “If you are coming now, you have to wait between three and four hours before you can see the doctors,” a hospital worker said by phone.</p> \n<p>At a hospital in Chaoyang district in Beijing, patients were being given masks and forms to fill out, detailing any recent travel to Wuhan. A nurse said preventive measures were also being taken to protect doctors</p> \n<p>Coronaviruses are transmitted between animals and people, and the outbreak in Wuhan has been linked to a now-closed seafood market where live animals were reportedly sold.</p> \n<figure class=\"element element-image\" data-media-id=\"603574589e7c4c2bdf5a7d0761969fa9aeb926a0\"> \n <img src=\"https://media.guim.co.uk/603574589e7c4c2bdf5a7d0761969fa9aeb926a0/0_26_3500_2100/1000.jpg\" alt=\"A traveller wears a face mask outside Beijing railway station\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A traveller wears a face mask outside Beijing railway station.</span> \n  <span class=\"element-image__credit\">Photograph: Mark Schiefelbein/AP</span> \n </figcaption> \n</figure> \n<p>The World Health Organization has said an animal source was “the most likely primary source” of the outbreak, with “<a href=\"https://twitter.com/WHO/status/1219026530636091392\">some limited human-to-human transmission</a> occurring between close contacts”. Researchers worry the number of infections <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">has been severely underestimated</a>.</p> \n<p>The WHO said it would convene an emergency meeting in Geneva on Wednesday to discuss whether the new coronavirus constituted an international health emergency.</p> \n<p>Xi Chen, an assistant professor at the Yale School of Public Health, said the likelihood of human-to-human transmission had appeared large given how many cases were confirmed. “It’s hard to see all these cases coming from animals at the same market,” Chen said.</p> \n<p>For weeks, the only reported cases were in Wuhan and areas outside mainland China, prompting many people to question whether other cities were simply not reporting or testing for the virus. Some internet users joked the virus appeared to be “patriotic” by only spreading beyond China’s borders.</p> \n<p>Chen said the high cost of testing for diagnosis may have contributed to underreporting. </p> \n<figure class=\"element element-image\" data-media-id=\"bb10bd328a88074fd49fdab46a5710b35779f7b5\"> \n <img src=\"https://media.guim.co.uk/bb10bd328a88074fd49fdab46a5710b35779f7b5/0_188_5760_3456/1000.jpg\" alt=\"The closed Huanan seafood wholesale market in Wuhan, which has been linked to cases of the coronavirus.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The closed Huanan seafood wholesale market in Wuhan, which has been linked to cases of the coronavirus.</span> \n  <span class=\"element-image__credit\">Photograph: STR/EPA</span> \n </figcaption> \n</figure> \n<p>Authorities have still not identified the source of the infection, which further complicates the government’s ability to contain the outbreak. The Huanan seafood market, where thousands of traders sold products, has been closed since 1 January. But some of the detected cases are patients with no history of visiting the market.</p> \n<p>“What concerns me is the source of infection. We have no idea. That’s the most important thing. Without knowing that we don’t know the harm, how hard it can be,” Chen said.</p> \n<p>Others fear that authorities have not moved quickly enough to contain the spread of the virus or educate the public. In Wuhan, temperature checkpoints have been installed at the airport and at train stations and bus terminals since 14 January, about five weeks after the virus was first detected.</p> \n<p>Observers and residents worry about the possibility of a cover-up worsening the outbreak, as was the case with Sars in 2003.</p> \n<p>Some residents in Wuhan have been told not to speak to media. The official Weibo account of Wuhan police said on 1 January that eight internet users who spread false information online “causing adverse social impacts” had been dealt with “according to the law”.</p> \n<p>But Chinese health officials have made improvements since the Sars episode. In response to a bird flu outbreak in 2013, authorities quickly worked with the World Health Organization and the US Centers for Disease Control and Prevention. Fresh food markets were shut down but the outbreak was exacerbated by poultry sales into smaller, less-regulated markets.</p> \n<figure class=\"element element-image\" data-media-id=\"392b86e87fbb768a5c7a4b83d4ec172af1173a67\"> \n <img src=\"https://media.guim.co.uk/392b86e87fbb768a5c7a4b83d4ec172af1173a67/0_34_3500_2100/1000.jpg\" alt=\"A quarantine notice about the outbreak of the coronavirus in Wuhan at an arrivals hall at Haneda airport in Tokyo, Japan.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A quarantine notice about the outbreak of the coronavirus in Wuhan at an arrivals hall at Haneda airport in Tokyo, Japan.</span> \n  <span class=\"element-image__credit\">Photograph: Kim Kyung-Hoon/Reuters</span> \n </figcaption> \n</figure> \n<p>The situation is complicated by the fact that farmers are unlikely to be compensated by the government or give up their sick animals. </p> \n<p>“It’s not about a cover-up. Rather it’s about a lack of capacity and about a lack of enforced regulation,” said Nicholas Thomas, associate professor focusing on health security at City University of Hong Kong.</p> \n<p>“At the moment, it is a bad flu. Yes, it is something to be concerned about and it is probably going to get worse in terms of infections and mortality, but again it’s winter,” he said. “It is likely to spread but we are still a long way off the levels of Sars or bird flu.”</p> \n<p>The state-run Global Times said in an editorial on Sunday: “In the early days of Sars, there was a cover-up and delayed reporting. Such things can never be repeated again in China.”</p> \n<p>Authorities have advised residents in the run-up to the lunar new year, which falls on 25 January, to be on the lookout for symptoms including fever, coughs, breathing difficulties and pneumonia. </p> \n<p>Millions of people will crisscross the country during a weeklong public holiday starting on 24 January, in what is known as humanity’s largest migration. Some of those travelling will have set off already.</p> \n<p>The WHO has not recommended any travel restrictions and Chinese authorities have not yet issued any. Still, not all residents were comforted by government assurances.</p> \n<p>“With this huge amount of spring festival travel, why are there not any prevention measures?” one wrote on Weibo. On the Douban forum, another observed that few people at Wuhan train station were wearing masks. </p> \n<p>Traders at the now-closed suspected seafood market in Wuhan said they were not overly worried, seeing the virus as little more than the common cold. “We start early, at 2am or 3am. We put our hands in the cold water. If we catch a cold, we don’t pay it much attention,” said Li, 52, who has operated a stall in Huanan for most of the past decade.</p> \n<p>Li said that starting from late December, the property developer that owned the market asked renters to wear masks to work and avoid going to crowded places. “I’m not worried,” said Li. “My grandchildren all live in Wuhan and we don’t believe it. It’s just rumours.”</p> \n<p>However, Li said some tenants who might have shown symptoms of the virus were unlikely to have reported themselves, fearing the impact on their business and being quarantined. “Most people wouldn’t say if they had it,” he said.</p> \n<p><em>Additional reporting by Lillian Yang</em></p>",
      "newspaperPageNumber": "1",
      "wordcount": "1343",
      "firstPublicationDate": "2020-01-20T00:56:30Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:19Z",
      "newspaperEditionDate": "2020-01-21T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d5y56",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/a4b655d21bf33073746d8969ebd09998f00cc8d6/0_70_3000_1800/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "China’s health ministry has confirmed human-to-human transmission of a mysterious Sars-like virus that has spread across the country and fuelled anxiety about the prospect of a major outbreak as millions begin travelling for lunar new year celebrations. Zhong Nanshan, a respiratory expert and head of the national health commission team investigating the outbreak, confirmed that two cases of infection in China’s Guangdong province had been caused by human-to-human transmission and medical staff had been infected, China’s official Xinhua news agency said on Monday. Authorities earlier reported 139 new cases of the new strain of coronavirus over the weekend, bringing the total number of infected patients to 217 since the virus was first detected last month in the central city of Wuhan. It was also confirmed on Tuesday that an 89-year-old man had died from the virus in Wuhan, bringing the number of fatalities to four. Cases were confirmed in Beijing, Shanghai, and Guangdong province in the south, heightening fears ahead of the lunar new year holiday, when more than 400 million people are expected to travel domestically and internationally. State broadcaster CCTV said on Monday evening there were seven suspected cases in other parts of the country, including Shandong in the east, and the south-western provinces of Sichuan, Guangxi and Yunnan. Five people who travelled from Wuhan were also being treated for fevers in Zhejiang province. “People’s lives and health should be given top priority and the spread of the outbreak should be resolutely curbed,” said China’s president, Xi Jinping, weighing in on the matter for the first time. The strain has caused alarm because of its connection to severe acute respiratory syndrome (Sars), which killed nearly 650 people across mainland China and Hong Kong in 2002-03. The current outbreak has spread to Thailand, Japan and South Korea. A man was in isolation in Brisbane, Australia after being suspected of having the virus after he returned from a visit to Wuhan. China’s National Health Commission said it had sent working groups to all provinces to oversee outbreak prevention, describing the situation as “controllable”. Hospitals in Shanghai and Beijing and in Zhejiang province have “comprehensively” strengthened examination procedures. In Shenzhen, temperature checks have been put in place in airports, ports and railway stations. More than 100 patients with symptoms were waiting to be seen at the Xiehe hospital in Wuhan at 6am on Monday. “If you are coming now, you have to wait between three and four hours before you can see the doctors,” a hospital worker said by phone. At a hospital in Chaoyang district in Beijing, patients were being given masks and forms to fill out, detailing any recent travel to Wuhan. A nurse said preventive measures were also being taken to protect doctors Coronaviruses are transmitted between animals and people, and the outbreak in Wuhan has been linked to a now-closed seafood market where live animals were reportedly sold. The World Health Organization has said an animal source was “the most likely primary source” of the outbreak, with “some limited human-to-human transmission occurring between close contacts”. Researchers worry the number of infections has been severely underestimated. The WHO said it would convene an emergency meeting in Geneva on Wednesday to discuss whether the new coronavirus constituted an international health emergency. Xi Chen, an assistant professor at the Yale School of Public Health, said the likelihood of human-to-human transmission had appeared large given how many cases were confirmed. “It’s hard to see all these cases coming from animals at the same market,” Chen said. For weeks, the only reported cases were in Wuhan and areas outside mainland China, prompting many people to question whether other cities were simply not reporting or testing for the virus. Some internet users joked the virus appeared to be “patriotic” by only spreading beyond China’s borders. Chen said the high cost of testing for diagnosis may have contributed to underreporting. Authorities have still not identified the source of the infection, which further complicates the government’s ability to contain the outbreak. The Huanan seafood market, where thousands of traders sold products, has been closed since 1 January. But some of the detected cases are patients with no history of visiting the market. “What concerns me is the source of infection. We have no idea. That’s the most important thing. Without knowing that we don’t know the harm, how hard it can be,” Chen said. Others fear that authorities have not moved quickly enough to contain the spread of the virus or educate the public. In Wuhan, temperature checkpoints have been installed at the airport and at train stations and bus terminals since 14 January, about five weeks after the virus was first detected. Observers and residents worry about the possibility of a cover-up worsening the outbreak, as was the case with Sars in 2003. Some residents in Wuhan have been told not to speak to media. The official Weibo account of Wuhan police said on 1 January that eight internet users who spread false information online “causing adverse social impacts” had been dealt with “according to the law”. But Chinese health officials have made improvements since the Sars episode. In response to a bird flu outbreak in 2013, authorities quickly worked with the World Health Organization and the US Centers for Disease Control and Prevention. Fresh food markets were shut down but the outbreak was exacerbated by poultry sales into smaller, less-regulated markets. The situation is complicated by the fact that farmers are unlikely to be compensated by the government or give up their sick animals. “It’s not about a cover-up. Rather it’s about a lack of capacity and about a lack of enforced regulation,” said Nicholas Thomas, associate professor focusing on health security at City University of Hong Kong. “At the moment, it is a bad flu. Yes, it is something to be concerned about and it is probably going to get worse in terms of infections and mortality, but again it’s winter,” he said. “It is likely to spread but we are still a long way off the levels of Sars or bird flu.” The state-run Global Times said in an editorial on Sunday: “In the early days of Sars, there was a cover-up and delayed reporting. Such things can never be repeated again in China.” Authorities have advised residents in the run-up to the lunar new year, which falls on 25 January, to be on the lookout for symptoms including fever, coughs, breathing difficulties and pneumonia. Millions of people will crisscross the country during a weeklong public holiday starting on 24 January, in what is known as humanity’s largest migration. Some of those travelling will have set off already. The WHO has not recommended any travel restrictions and Chinese authorities have not yet issued any. Still, not all residents were comforted by government assurances. “With this huge amount of spring festival travel, why are there not any prevention measures?” one wrote on Weibo. On the Douban forum, another observed that few people at Wuhan train station were wearing masks. Traders at the now-closed suspected seafood market in Wuhan said they were not overly worried, seeing the virus as little more than the common cold. “We start early, at 2am or 3am. We put our hands in the cold water. If we catch a cold, we don’t pay it much attention,” said Li, 52, who has operated a stall in Huanan for most of the past decade. Li said that starting from late December, the property developer that owned the market asked renters to wear masks to work and avoid going to crowded places. “I’m not worried,” said Li. “My grandchildren all live in Wuhan and we don’t believe it. It’s just rumours.” However, Li said some tenants who might have shown symptoms of the virus were unlikely to have reported themselves, fearing the impact on their business and being quarantined. “Most people wouldn’t say if they had it,” he said. Additional reporting by Lillian Yang",
      "charCount": "8113",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/lily-kuo\">Lily Kuo</a> in Beijing"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/sars",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Sars",
        "webUrl": "https://www.theguardian.com/world/sars",
        "apiUrl": "https://content.guardianapis.com/world/sars",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/lily-kuo",
        "type": "contributor",
        "webTitle": "Lily Kuo",
        "webUrl": "https://www.theguardian.com/profile/lily-kuo",
        "apiUrl": "https://content.guardianapis.com/profile/lily-kuo",
        "references": [],
        "bio": "<p>Lily is the Guardian's Beijing bureau chief. Twitter <a href=\"https://twitter.com/lilkuo\">@lilkuo</a>. Click&nbsp;<a href=\"https://www.theguardian.com/pgp/PublicKeys/Lily%20Kuo.pub.txt\">here</a>&nbsp;for Lily's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily-Kuo.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily_Kuo,_L.png",
        "firstName": "Lily",
        "lastName": "Kuo"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/topstories",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Top stories",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/topstories",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/topstories",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/jan/21/tuesday-briefing-convicted-terrorists-to-face-polygraph-tests",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-21T06:25:16Z",
    "webTitle": "Tuesday briefing: Convicted terrorists to face polygraph tests",
    "webUrl": "https://www.theguardian.com/world/2020/jan/21/tuesday-briefing-convicted-terrorists-to-face-polygraph-tests",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/21/tuesday-briefing-convicted-terrorists-to-face-polygraph-tests",
    "fields": {
      "headline": "Tuesday briefing: Convicted terrorists to face polygraph tests",
      "standfirst": "<p>Changes to monitoring of offenders after London Bridge attack … Trump impeachment begins … and how to make an earth sandwich </p>",
      "trailText": "Changes to monitoring of offenders after London Bridge attack … Trump impeachment begins … and how to make an earth sandwich ",
      "main": "<figure class=\"element element-image\" data-media-id=\"244a2f9ccc9ee8c81a3f5cf5f487d60f34194d0e\"> \n <img src=\"https://media.guim.co.uk/244a2f9ccc9ee8c81a3f5cf5f487d60f34194d0e/0_412_7360_4416/1000.jpg\" alt=\"The new counter-terrorism measures come in the wake of the London Bridge attack. \" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The new counter-terrorism measures come in the wake of the London Bridge attack. </span> \n  <span class=\"element-image__credit\">Photograph: Peter Summers/Getty Images</span> \n </figcaption> \n</figure>",
      "body": "<h2>Top story: ‘Admission of failure’ in fight against terrorism</h2> \n<p>Good morning and welcome to this Tuesday briefing with Alison Rourke.</p> \n<p>A raft of new measures is <a href=\"https://www.theguardian.com/politics/2020/jan/21/lie-detector-tests-planned-for-convicted-terrorists-freed-on-licence\">being drawn up to monitor convicted terrorists</a> in the community, in the wake of the December’s London Bridge attack. Usman Khan, a convicted terrorist <a href=\"https://www.theguardian.com/uk-news/2019/dec/01/khan-attack-will-put-sentencing-and-release-of-terrorists-under-scrutiny\">was out on licence</a> when he murdered two people in Fishmongers’ Hall, in central London before he was shot dead by police. The new measures will include lie-detector tests, a doubling of counter-terrorism specialised probation officers and closer monitoring and reporting requirements including polygraph tests, the Home Office and Ministry of Justice said in a joint announcement. An independent review of the way different agencies including the police, the probation service and the security services investigate, monitor and manage terrorist offenders will also be launched. Critics say the overhaul is too little, too late: “After 10 years in government, a major overhaul now is actually an admission of failure,” Diane Abbott says. She said cuts to policing had undermined the fight against terrorism.</p> \n<h2>* * *</h2> \n<p><strong>Trump impeachment </strong>– The long-awaited trial of the president will kick off today at around 6pm UK time. Late last night the Republican Senate leader, Mitch McConnell, <a href=\"https://www.theguardian.com/us-news/2020/jan/21/mitch-mcconnell-outlines-proposals-for-speedy-impeachment-process\">outlined his proposals</a> for a speedy trial and, he hopes, acquittal, with no guarantees about witnesses or new evidence. Democrats, who demanded votes on witnesses to be held straight away, branded McConnell’s proposals a “national disgrace”. Senators will debate the rules of the trial when they convene. Trump won’t be there, as he is scheduled to give a <a href=\"https://www.theguardian.com/us-news/2020/jan/21/donald-trump-impeachment-trial-senate\">key-note address at the Davos World Economic Forum</a> in Switzerland. The Guardian will have comprehensive coverage of the trial, including a live blog, details of the <a href=\"https://www.theguardian.com/us-news/2020/jan/20/what-are-trump-articles-of-impeachment\">articles of impeachment</a>, the <a href=\"https://www.theguardian.com/us-news/2020/jan/21/trump-impeachment-trial-key-senators-mitt-romney-lisa-murkowski-susan-collins\">key senators who could cross the floor</a>, <a href=\"https://www.theguardian.com/us-news/2020/jan/21/mitch-mcconnell-impeachment-trial-trump-who-is-senate-leader\">profiles of McConnell</a> and one of Trump’s other key backers in the chamber, Lindsey Graham, who has promised <a href=\"https://www.theguardian.com/us-news/2020/jan/21/lindsey-graham-senator-trump-bulldog-impeachment-trial\">not to “pretend to be a fair juror”.</a></p> \n<h2>* * *</h2> \n<p><strong>‘Dangerous moment’</strong> – Conservative MPs have seized on <a href=\"https://www.theguardian.com/media/2020/jan/20/bbc-faces-dangerous-moment-after-tony-halls-departure\">Tony Hall’s departure as the BBC’s director general in the summer</a> to call for an overhaul of funding and the licence fee. The former culture secretary, John Whittingdale called for a debate on the broadcaster’s funding at its 2022 mid-term review. He wants Hall’s successor to consider how the BBC can compete in the Netflix era. The combination of an unfriendly government and an ageing audience <a href=\"https://www.theguardian.com/media/2020/jan/20/tony-hall-gave-bbc-stability-but-failed-to-see-digital-crisis-ahead\">will likely give Hall’s successor sleepless nights</a>. The mid-term review is likely to be used to discuss both the abolition of the license fee and decriminalisation of non-payment. Since Christmas, the former chair of Ofcom Patricia Hodgson has called for a subscription model to be introduced.</p> \n<h2>* * *</h2> \n<p><strong>‘I am not a spy’ </strong>– The British-Australian academic, Kylie Moore-Gilbert, who is being held in prison in Iran, claims Tehran tried to <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/jailed-british-australian-kylie-moore-gilbert-rejected-irans-offer-to-work-as-a-spy\">recruit her as a spy</a> in exchange for her release. In a letter to her “case manager” that was smuggled out of prison, the Cambridge-educated academic wrote: “Please accept this letter as an official and definitive rejection of your offer to me to work with the intelligence branch of the Iranian Revolutionary Guard Corps.” She said she could not be persuaded under any circumstances to change her mind. “I am not a spy. I have never been a spy and I have no interest to work for a spying organisation in any country. When I leave Iran, I want to be a free woman and live a free life, not under the shadow of extortion and threats,” the letter said.</p> \n<figure class=\"element element-image\" data-media-id=\"55a4f983c3f262f02cdbcc1b6de69a382432cc87\"> \n <img src=\"https://media.guim.co.uk/55a4f983c3f262f02cdbcc1b6de69a382432cc87/0_16_1000_600/1000.jpg\" alt=\"Kylie Moore-Gilbert has been in prison in Iran since last year.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Kylie Moore-Gilbert has been in prison in Iran since September 2018.</span> \n  <span class=\"element-image__credit\">Photograph: Twitter</span> \n </figcaption> \n</figure> \n<h2>* * *</h2> \n<p><strong>Sugar tax</strong> – Alcopops have the equivalent of <a href=\"https://www.theguardian.com/society/2020/jan/21/equivalent-of-four-doughnuts-experts-warn-of-high-sugar-in-alcopops\">four doughnuts-worth of sugar</a>, according to Queen Mary University experts in London, and should be subject to the sugary drinks tax. Action on Sugar at the university found that the pre-mixed drinks sold in supermarkets contain up to nine teaspoons of sugar in just 250ml. “If consumers knew how much sugar was really in these drinks, would they still happily choose to drink their way to tooth decay, obesity and type 2 diabetes?” asked Katherine Jenner, the group’s campaign director. Of 154 drinks the group surveyed in stores, just 14 (9%) had information on sugar on the pack and only 63 (41%) had any form of nutritional information.</p> \n<h2>* * *</h2> \n<p><strong>Earth sandwich</strong> – Two men have created a sandwich with 12,724 km of the planet <a href=\"https://www.theguardian.com/world/2020/jan/21/earth-sandwich-two-men-two-slices-of-bread-and-12724km-of-filling\">as its filling.</a> New Zealander Etienne Naude, 19, placed his slice of white bread on an Auckland beach, while a Spanish man who responded to Naude’s callout on Reddit, placed his slice on exactly the opposite site of the world. “We made sure to get the exact location with Google Maps, to get us within a few metres range, and then we used the actual image data on Google Maps to pinpoint ourselves even closer than that,” Naude, a computer science student, said. Bon appétit.</p> \n<figure class=\"element element-image\" data-media-id=\"edb6193494ab8800b6b7909966efc6356398469f\"> \n <img src=\"https://media.guim.co.uk/edb6193494ab8800b6b7909966efc6356398469f/0_0_4096_2460/1000.png\" alt=\"Etienne Naude of Auckland, New Zealand making an Earth sandwich with a man from southern Spain.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Etienne Naude of Auckland, New Zealand making an Earth sandwich with a man from southern Spain.</span> \n  <span class=\"element-image__credit\">Photograph: Etienne Naude/ Supplied</span> \n </figcaption> \n</figure> \n<h2>Today in Focus podcast</h2> \n<p>Today in Focus podcast: The trial of Harvey Weinstein – Ed Pilkington looks ahead to <a href=\"https://www.theguardian.com/news/audio/2020/jan/21/the-trial-of-harvey-weinstein-extinction-rebellion-police-podcast\">Weinstein’s court battle</a> where he faces charges of rape and sexual assault, which he denies. And Jamie Grierson on why counter-terror police have listed Extinction Rebellion as a “key threat”.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"0def02bc-858f-4c2e-b4df-6efbd8868848\" data-atom-type=\"audio\"> \n  <div>\n   <div class=\"atom-Audio\"></div>\n  </div>\n </gu-atom> \n</figure> \n<h2>Lunchtime read: actor Jonathan Pryce on being a ‘newcomer’ at 72</h2> \n<p>Jonathan Pryce’s best-actor Oscar nomination has been a long time coming. “Best newcomer,” he says ruefully. “Although I already do have a best newcomer award. It was for Breaking Glass. Back in 1980.” His best actor nomination for his role in Netflix drama The Two Popes has won him accolades and his phone has barely stopped buzzing with congratulations, requests and demands on his time. It’s a change for the man who has spent much of his career as the quiet man of British acting; the coiled spring in the works, unobtrusive, precise and usually critical, whether he is playing a Bond villain on screen or Shylock on stage; Cardinal Wolsey in Wolf Hall or the High Sparrow in Game of Thrones. Like Pope Francis, perhaps, he is the connoisseur’s choice, the progressive dark horse, <a href=\"https://www.theguardian.com/film/2020/jan/21/jonathan-pryce-theres-a-definite-shortage-of-72-year-old-welsh-men\">writes Xan Brookes.</a></p> \n<figure class=\"element element-image\" data-media-id=\"740786fa615ac0a040405115110f651e37b1a3e7\"> \n <img src=\"https://media.guim.co.uk/740786fa615ac0a040405115110f651e37b1a3e7/0_42_6192_3715/1000.jpg\" alt=\"Jonathan Pryce on Tuesday has been nominated for an Oscar for his role in The Two Popes.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Jonathan Pryce on Tuesday has been nominated for an Oscar for his role in The Two Popes.</span> \n  <span class=\"element-image__credit\">Photograph: NBC/NBCU Photo Bank via Getty Images</span> \n </figcaption> \n</figure> \n<h2>Sport</h2> \n<p>Johanna Konta was hurried out of the Australian Open on day two when the <a href=\"https://www.theguardian.com/sport/2020/jan/21/johanna-konta-bundled-out-of-australian-open-by-ons-jabeur\">Tunisian world No 78, Ons Jabeur, dominated the British No 1</a> almost from start to finish to win in straight sets. In rugby, <a href=\"https://www.theguardian.com/sport/2020/jan/20/eddie-jones-england-saracens-six-nations\">Eddie Jones will hold clear-the-air talks with his England squad</a> to try to reduce the impact of the Saracens salary cap furore on the national team’s Six Nations prospects. Manchester City manager <a href=\"https://www.theguardian.com/football/2020/jan/20/pep-guardiola-league-cup-manchester-city\">Pep Guardiola believes the League Cup is a burden</a> and should be dispensed with for the good of English football. Jonathan Wildon writes that Manchester United, who have just been well beaten by a Liverpool side 30 points ahead of them, are <a href=\"https://www.theguardian.com/football/blog/2020/jan/20/liverpool-premier-league-title-manchester-united\">sleepwalking towards mediocrity</a>. Jessica Judd has warned <a href=\"https://www.theguardian.com/sport/2020/jan/20/jessica-judd-ukad-mo-farah-samples\">athletics “is dying a drug‑fuelled death”</a> as the row over Mo Farah’s blood and urine samples rumbles on.</p> \n<h2>Business</h2> \n<p>Asian shares took a <a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount\">sudden turn for the worse today</a> as mounting concerns about a new strain of coronavirus in China sent a ripple of risk aversion through markets. The MSCI’s broadest index of Asia-Pacific shares outside Japan slipped 1% and Hong Kong’s index 2%. Japan’s Nikkei lost 0.8% and Shanghai blue chips 1.5%, with airlines under pressure. China’s yuan was down nearly 0.5% and on track for its worst day in a month, while airline and travel stocks fell across the region. “Because of Chinese New Year, millions of people will make a move to their hometown across China which is making the whole situation uncontrollable,” said Margaret Yang, an analyst at brokerage CMC Markets in Singapore, referring to the Chinese holiday period which formally begins on Friday. “The selloff is just the beginning, we will see more in days to come.” The FTSE 100 is set to open about 0.5% lower.</p> \n<p>The pound is buying €1.172 and $1.301. </p> \n<h2>The papers</h2> \n<figure class=\"element element-image element--thumbnail\" data-media-id=\"155b0461ea4e441713ebcb07a1984b95c388eccc\"> \n <img src=\"https://media.guim.co.uk/155b0461ea4e441713ebcb07a1984b95c388eccc/0_0_1400_1775/789.jpg\" alt=\"Guardian front page 21012020\" width=\"789\" height=\"1000\" class=\"gu-image\"> \n</figure> \n<p>The<strong> Guardian </strong>splashes today on Tony Hall’s departure from the BBC’s top job: “‘Perilous times ahead’ for BBC as director general says he will quit”. The<strong> FT </strong>has “Downbeat IMF outlook diverts Davos focus from climate goals”. The <strong>Times </strong>leads on “Academic reveals ordeal in Iranian jail”. The<strong> Telegraph</strong> has “Terrorists to be denied early release from prison”.</p> \n<p>The tabloids continue to give plenty of coverage to royal dramas. The <strong>Sun </strong>splashes with a picture of “beaming” Meghan and her son Archie, with the headline “The joy of Sussex”. The <strong>Daily Mail </strong>pictures another royal, Princess Anne’s son, Peter Phillips, and the headline “‘Royal Peter’ for hire … in China”. The <strong>Mirror</strong> leads with a story on convicted murderer, Jeremy Bamber, who says he could not have killed five members of his family in 1985 : “Bamber: new evidence gives me alibi” is the headline. The <strong>Express </strong>leads on “Anger as EU drags feet over trade talks”, alongside a picture of William and Kate with the heading “It’s back to business”.</p> \n<h2>Sign up</h2> \n<figure class=\"element element-embed\" data-alt=\"Subscribe to the Guardian morning briefing\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/4156\" height=\"52px\" data-form-title=\"Sign up for Guardian Morning Briefing“ data-form-description=\" sign up and get a daily briefing from the guardian\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n</figure> \n<p>The Guardian Morning Briefing is delivered to thousands of inboxes bright and early every weekday. If you are not already receiving it by email, you can <a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">sign up here</a>.</p> \n<p>For more news: <a href=\"https://www.theguardian.com/\">www.theguardian.com</a></p>",
      "wordcount": "1532",
      "displayHint": "immersive",
      "firstPublicationDate": "2020-01-21T06:25:16Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-21T06:27:01Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5ptf",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/244a2f9ccc9ee8c81a3f5cf5f487d60f34194d0e/0_412_7360_4416/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Top story: ‘Admission of failure’ in fight against terrorism Good morning and welcome to this Tuesday briefing with Alison Rourke. A raft of new measures is being drawn up to monitor convicted terrorists in the community, in the wake of the December’s London Bridge attack. Usman Khan, a convicted terrorist was out on licence when he murdered two people in Fishmongers’ Hall, in central London before he was shot dead by police. The new measures will include lie-detector tests, a doubling of counter-terrorism specialised probation officers and closer monitoring and reporting requirements including polygraph tests, the Home Office and Ministry of Justice said in a joint announcement. An independent review of the way different agencies including the police, the probation service and the security services investigate, monitor and manage terrorist offenders will also be launched. Critics say the overhaul is too little, too late: “After 10 years in government, a major overhaul now is actually an admission of failure,” Diane Abbott says. She said cuts to policing had undermined the fight against terrorism. * * * Trump impeachment – The long-awaited trial of the president will kick off today at around 6pm UK time. Late last night the Republican Senate leader, Mitch McConnell, outlined his proposals for a speedy trial and, he hopes, acquittal, with no guarantees about witnesses or new evidence. Democrats, who demanded votes on witnesses to be held straight away, branded McConnell’s proposals a “national disgrace”. Senators will debate the rules of the trial when they convene. Trump won’t be there, as he is scheduled to give a key-note address at the Davos World Economic Forum in Switzerland. The Guardian will have comprehensive coverage of the trial, including a live blog, details of the articles of impeachment, the key senators who could cross the floor, profiles of McConnell and one of Trump’s other key backers in the chamber, Lindsey Graham, who has promised not to “pretend to be a fair juror”. * * * ‘Dangerous moment’ – Conservative MPs have seized on Tony Hall’s departure as the BBC’s director general in the summer to call for an overhaul of funding and the licence fee. The former culture secretary, John Whittingdale called for a debate on the broadcaster’s funding at its 2022 mid-term review. He wants Hall’s successor to consider how the BBC can compete in the Netflix era. The combination of an unfriendly government and an ageing audience will likely give Hall’s successor sleepless nights. The mid-term review is likely to be used to discuss both the abolition of the license fee and decriminalisation of non-payment. Since Christmas, the former chair of Ofcom Patricia Hodgson has called for a subscription model to be introduced. * * * ‘I am not a spy’ – The British-Australian academic, Kylie Moore-Gilbert, who is being held in prison in Iran, claims Tehran tried to recruit her as a spy in exchange for her release. In a letter to her “case manager” that was smuggled out of prison, the Cambridge-educated academic wrote: “Please accept this letter as an official and definitive rejection of your offer to me to work with the intelligence branch of the Iranian Revolutionary Guard Corps.” She said she could not be persuaded under any circumstances to change her mind. “I am not a spy. I have never been a spy and I have no interest to work for a spying organisation in any country. When I leave Iran, I want to be a free woman and live a free life, not under the shadow of extortion and threats,” the letter said. * * * Sugar tax – Alcopops have the equivalent of four doughnuts-worth of sugar, according to Queen Mary University experts in London, and should be subject to the sugary drinks tax. Action on Sugar at the university found that the pre-mixed drinks sold in supermarkets contain up to nine teaspoons of sugar in just 250ml. “If consumers knew how much sugar was really in these drinks, would they still happily choose to drink their way to tooth decay, obesity and type 2 diabetes?” asked Katherine Jenner, the group’s campaign director. Of 154 drinks the group surveyed in stores, just 14 (9%) had information on sugar on the pack and only 63 (41%) had any form of nutritional information. * * * Earth sandwich – Two men have created a sandwich with 12,724 km of the planet as its filling. New Zealander Etienne Naude, 19, placed his slice of white bread on an Auckland beach, while a Spanish man who responded to Naude’s callout on Reddit, placed his slice on exactly the opposite site of the world. “We made sure to get the exact location with Google Maps, to get us within a few metres range, and then we used the actual image data on Google Maps to pinpoint ourselves even closer than that,” Naude, a computer science student, said. Bon appétit. Today in Focus podcast Today in Focus podcast: The trial of Harvey Weinstein – Ed Pilkington looks ahead to Weinstein’s court battle where he faces charges of rape and sexual assault, which he denies. And Jamie Grierson on why counter-terror police have listed Extinction Rebellion as a “key threat”. Lunchtime read: actor Jonathan Pryce on being a ‘newcomer’ at 72 Jonathan Pryce’s best-actor Oscar nomination has been a long time coming. “Best newcomer,” he says ruefully. “Although I already do have a best newcomer award. It was for Breaking Glass. Back in 1980.” His best actor nomination for his role in Netflix drama The Two Popes has won him accolades and his phone has barely stopped buzzing with congratulations, requests and demands on his time. It’s a change for the man who has spent much of his career as the quiet man of British acting; the coiled spring in the works, unobtrusive, precise and usually critical, whether he is playing a Bond villain on screen or Shylock on stage; Cardinal Wolsey in Wolf Hall or the High Sparrow in Game of Thrones. Like Pope Francis, perhaps, he is the connoisseur’s choice, the progressive dark horse, writes Xan Brookes. Sport Johanna Konta was hurried out of the Australian Open on day two when the Tunisian world No 78, Ons Jabeur, dominated the British No 1 almost from start to finish to win in straight sets. In rugby, Eddie Jones will hold clear-the-air talks with his England squad to try to reduce the impact of the Saracens salary cap furore on the national team’s Six Nations prospects. Manchester City manager Pep Guardiola believes the League Cup is a burden and should be dispensed with for the good of English football. Jonathan Wildon writes that Manchester United, who have just been well beaten by a Liverpool side 30 points ahead of them, are sleepwalking towards mediocrity. Jessica Judd has warned athletics “is dying a drug‑fuelled death” as the row over Mo Farah’s blood and urine samples rumbles on. Business Asian shares took a sudden turn for the worse today as mounting concerns about a new strain of coronavirus in China sent a ripple of risk aversion through markets. The MSCI’s broadest index of Asia-Pacific shares outside Japan slipped 1% and Hong Kong’s index 2%. Japan’s Nikkei lost 0.8% and Shanghai blue chips 1.5%, with airlines under pressure. China’s yuan was down nearly 0.5% and on track for its worst day in a month, while airline and travel stocks fell across the region. “Because of Chinese New Year, millions of people will make a move to their hometown across China which is making the whole situation uncontrollable,” said Margaret Yang, an analyst at brokerage CMC Markets in Singapore, referring to the Chinese holiday period which formally begins on Friday. “The selloff is just the beginning, we will see more in days to come.” The FTSE 100 is set to open about 0.5% lower. The pound is buying €1.172 and $1.301. The papers The Guardian splashes today on Tony Hall’s departure from the BBC’s top job: “‘Perilous times ahead’ for BBC as director general says he will quit”. The FT has “Downbeat IMF outlook diverts Davos focus from climate goals”. The Times leads on “Academic reveals ordeal in Iranian jail”. The Telegraph has “Terrorists to be denied early release from prison”. The tabloids continue to give plenty of coverage to royal dramas. The Sun splashes with a picture of “beaming” Meghan and her son Archie, with the headline “The joy of Sussex”. The Daily Mail pictures another royal, Princess Anne’s son, Peter Phillips, and the headline “‘Royal Peter’ for hire … in China”. The Mirror leads with a story on convicted murderer, Jeremy Bamber, who says he could not have killed five members of his family in 1985 : “Bamber: new evidence gives me alibi” is the headline. The Express leads on “Anger as EU drags feet over trade talks”, alongside a picture of William and Kate with the heading “It’s back to business”. Sign up The Guardian Morning Briefing is delivered to thousands of inboxes bright and early every weekday. If you are not already receiving it by email, you can sign up here. For more news: www.theguardian.com",
      "charCount": "8947",
      "showAffiliateLinks": "false"
    },
    "tags": [
      {
        "id": "world/series/guardian-morning-briefing",
        "type": "series",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Guardian morning briefing",
        "webUrl": "https://www.theguardian.com/world/series/guardian-morning-briefing",
        "apiUrl": "https://content.guardianapis.com/world/series/guardian-morning-briefing",
        "references": [],
        "description": "<p>All the news you need to start your day. <a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">Sign up here</a> to get the briefing emailed direct to you every weekday</p>"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-21T09:00:43Z",
    "webTitle": "Coronavirus: shares in Asia Pacific fall sharply as fears mount",
    "webUrl": "https://www.theguardian.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount",
    "fields": {
      "headline": "Coronavirus: shares in Asia Pacific fall sharply as fears mount",
      "standfirst": "<p>Memories of 2003’s Sars outbreak cause jitters on financial markets, with Hong Kong worst hit, as death toll rises to four</p>",
      "trailText": "Memories of 2003’s Sars outbreak cause jitters on financial markets, with Hong Kong worst hit, as death toll rises to four",
      "byline": "Martin Farrer",
      "main": "<figure class=\"element element-image\" data-media-id=\"538316ffffd0255f82ed3e7a2ef230d072d99e1c\"> <img src=\"https://media.guim.co.uk/538316ffffd0255f82ed3e7a2ef230d072d99e1c/0_116_3500_2101/1000.jpg\" alt=\"Staff carry a box at Jinyintan hospital in Wuhan, where the fourth fatality of the viral outbreak was reported on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staff carry a box at Jinyintan hospital in Wuhan, where the fourth fatality of the viral outbreak was reported on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Darley Shen/Reuters</span> </figcaption> </figure>",
      "body": "<p>Shares have fallen across Asia Pacific amid mounting concerns about a new strain of coronavirus in China that has left at least four people dead and spread to at least four countries.</p> <p>With the economic damage done by the devastating 2003 Sars virus still fresh in the mind of many traders, stocks were sold heavily on Tuesday and expectations grew that the markets were in for more falls in the days ahead.</p> <p>The fears across the region were particularly acute given the threat of contagion as hundreds of millions travel for the forthcoming lunar new year holidays when up to 400 million are expected to be on the move across China.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2020/jan/19/davos-2020-should-be-all-about-climate-crisis-but-trump-wont-admit-it\">Davos 2020 should be all about climate crisis but Trump won't admit it | Larry Elliott</a> </p> </aside>  <p>The mood swing saw MSCI’s broadest index of Asia-Pacific shares outside Japan slip 1% after a steady start. Hong Kong, which suffered badly during the Sars outbreak, saw its index fall 2%.</p> <p>Japan’s Nikkei lost 0.8% and Shanghai blue chips 1.5%, with airlines under pressure. The caution spread to futures for the S&amp;P 500 on Wall Street which eased 0.4%, while the FTSE100 is seen falling 0.5% at the opening on Tuesday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidInglesTV/status/1219475764870934528\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here&#39;s a lot of red for all of you for Lunar New Year. <br><br>- Virtually every stock on Singapore&#39;s STI and Hong Kong&#39;s HSI are down<br>- CNY falls most in months<br>- Copper nailed<br>- Treasuries bid <a href=\"https://t.co/4vWEiwTyIE\">pic.twitter.com/4vWEiwTyIE</a></p>&mdash; David Ingles (@DavidInglesTV) <a href=\"https://twitter.com/DavidInglesTV/status/1219475764870934528?ref_src=twsrc%5Etfw\">January 21, 2020</a></blockquote>  </figure>  <p>“Because of Chinese New Year, millions of people will make a move to their hometown across China which is making the whole situation uncontrollable,” said Margaret Yang, an analyst at brokerage CMC Markets in Singapore, referring to the Chinese holiday period which formally begins on Friday.</p> <p>“The selloff is just the beginning, we will see more in days to come.”</p> <p>China has confirmed that the virus, which causes breathing difficulty, can be transmitted from human to human. The death toll rose to four on Tuesday after an 89-year-old man died from the virus in the central city of Wuhan, which is believed to be the epicentre of the outbreak. </p> <p>China confirmed 291 cases of infected patients in an update on Tuesday. There have also been reports of cases in Thailand, South Korea and Japan. Philippine health authorities said on Tuesday that they were investigating the case of a five-year old Chinese boy with a travel history to Wuhan after he showed flu-like symptoms before arriving in the country.</p> <p>The Sars outbreak claimed the lives of at least 650 people in China and Hong ong in 2002-03 and caused lasting economic damage and disruption.</p> <p>The impact on the Hong Kong’s Hang Seng index was not helped on Tuesday after Moody’s said it had lowered its rating in a fresh blow to the financial hub, which is expected to have fallen into recession last year owing to the unrest as well as the China-US trade war.</p> <p>Investors had already been guarded after the International Monetary Fund <a href=\"https://www.theguardian.com/business/2020/jan/20/imf-us-sanctions-threat-will-limit-global-economic-recovery\">trimmed its global growth forecasts</a>, mostly due to a surprisingly sharp slowdown in India and other emerging markets.</p> <p>There had been some relief as Donald Trump and his French counterpart Emmanuel Macron seemed to have struck a truce over a proposed digital tax.</p> <p>The two agreed to hold off on a potential tariffs war until the end of the year, a French diplomatic source said.</p> <p>Trump is due to deliver a speech at the World Economic Forum in Davos later on Tuesday, and trade and tariffs could be on the agenda.</p> <p>In a tweet late on Monday, Trump said he would be bringing “additional Hundreds of Billions of Dollars back to the United States of America! We are now NUMBER ONE in the Universe, by FAR!!”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1219424278216470528\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Heading to Davos, Switzerland, to meet with World and Business Leaders and bring Good Policy and additional Hundreds of Billions of Dollars back to the United States of America! We are now NUMBER ONE in the Universe, by FAR!!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1219424278216470528?ref_src=twsrc%5Etfw\">January 21, 2020</a></blockquote>  </figure>  <p>The Bank of Japan cited lessened trade risks when nudging up forecasts for economic growth after holding a policy meeting on Tuesday. As widely expected, the BOJ maintained its short-term interest rate target at -0.1% and a pledge to guide 10-year government bond yields around 0%, by a 7-2 vote.</p> <p>Japan’s yen picked up a bid on the safe-haven move and the dollar dipped to 109.92 from an early 110.17. It also gained on the euro, leaving the single currency flat on the dollar at $1.1092.</p> <p>Against a basket of currencies, the US dollar was steady at 97.599, just off a four-week high of 97.729.</p> <p>The Australia dollar took a knock from the flu worries since it attracts large numbers of Chinese tourists, who tend to be big spenders over the lunar new year holidays. A man was in isolation in Brisbane after complaining of flu-like symptoms following a trip to Wuhan. Australia said it would step up screening of some flights from Wuhan.</p> <p>The outbreak was particularly badly timed as the tourism industry has been mauled already by bushfires sweeping the country.</p> <p>Spot gold edged up to $1,566.71 per ounce, and back toward a seven-year peak of $1,610.90 reached last week.</p> <p>Oil prices hesitated, having earlier gained on the risk of supply disruption in Libya. <br>Brent crude futures eased 31 cents to $64.89 a barrel, while U.S. crude fell 5 cents to $58.49.</p>",
      "wordcount": "821",
      "firstPublicationDate": "2020-01-21T05:48:42Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:31Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5qtv",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/538316ffffd0255f82ed3e7a2ef230d072d99e1c/0_116_3500_2101/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Shares have fallen across Asia Pacific amid mounting concerns about a new strain of coronavirus in China that has left at least four people dead and spread to at least four countries. With the economic damage done by the devastating 2003 Sars virus still fresh in the mind of many traders, stocks were sold heavily on Tuesday and expectations grew that the markets were in for more falls in the days ahead. The fears across the region were particularly acute given the threat of contagion as hundreds of millions travel for the forthcoming lunar new year holidays when up to 400 million are expected to be on the move across China. The mood swing saw MSCI’s broadest index of Asia-Pacific shares outside Japan slip 1% after a steady start. Hong Kong, which suffered badly during the Sars outbreak, saw its index fall 2%. Japan’s Nikkei lost 0.8% and Shanghai blue chips 1.5%, with airlines under pressure. The caution spread to futures for the S&amp;P 500 on Wall Street which eased 0.4%, while the FTSE100 is seen falling 0.5% at the opening on Tuesday. “Because of Chinese New Year, millions of people will make a move to their hometown across China which is making the whole situation uncontrollable,” said Margaret Yang, an analyst at brokerage CMC Markets in Singapore, referring to the Chinese holiday period which formally begins on Friday. “The selloff is just the beginning, we will see more in days to come.” China has confirmed that the virus, which causes breathing difficulty, can be transmitted from human to human. The death toll rose to four on Tuesday after an 89-year-old man died from the virus in the central city of Wuhan, which is believed to be the epicentre of the outbreak. China confirmed 291 cases of infected patients in an update on Tuesday. There have also been reports of cases in Thailand, South Korea and Japan. Philippine health authorities said on Tuesday that they were investigating the case of a five-year old Chinese boy with a travel history to Wuhan after he showed flu-like symptoms before arriving in the country. The Sars outbreak claimed the lives of at least 650 people in China and Hong ong in 2002-03 and caused lasting economic damage and disruption. The impact on the Hong Kong’s Hang Seng index was not helped on Tuesday after Moody’s said it had lowered its rating in a fresh blow to the financial hub, which is expected to have fallen into recession last year owing to the unrest as well as the China-US trade war. Investors had already been guarded after the International Monetary Fund trimmed its global growth forecasts, mostly due to a surprisingly sharp slowdown in India and other emerging markets. There had been some relief as Donald Trump and his French counterpart Emmanuel Macron seemed to have struck a truce over a proposed digital tax. The two agreed to hold off on a potential tariffs war until the end of the year, a French diplomatic source said. Trump is due to deliver a speech at the World Economic Forum in Davos later on Tuesday, and trade and tariffs could be on the agenda. In a tweet late on Monday, Trump said he would be bringing “additional Hundreds of Billions of Dollars back to the United States of America! We are now NUMBER ONE in the Universe, by FAR!!” The Bank of Japan cited lessened trade risks when nudging up forecasts for economic growth after holding a policy meeting on Tuesday. As widely expected, the BOJ maintained its short-term interest rate target at -0.1% and a pledge to guide 10-year government bond yields around 0%, by a 7-2 vote. Japan’s yen picked up a bid on the safe-haven move and the dollar dipped to 109.92 from an early 110.17. It also gained on the euro, leaving the single currency flat on the dollar at $1.1092. Against a basket of currencies, the US dollar was steady at 97.599, just off a four-week high of 97.729. The Australia dollar took a knock from the flu worries since it attracts large numbers of Chinese tourists, who tend to be big spenders over the lunar new year holidays. A man was in isolation in Brisbane after complaining of flu-like symptoms following a trip to Wuhan. Australia said it would step up screening of some flights from Wuhan. The outbreak was particularly badly timed as the tourism industry has been mauled already by bushfires sweeping the country. Spot gold edged up to $1,566.71 per ounce, and back toward a seven-year peak of $1,610.90 reached last week. Oil prices hesitated, having earlier gained on the risk of supply disruption in Libya. Brent crude futures eased 31 cents to $64.89 a barrel, while U.S. crude fell 5 cents to $58.49.",
      "charCount": "4593",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/martinfarrer\">Martin Farrer</a>"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "australia-news/australia-news",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australia news",
        "webUrl": "https://www.theguardian.com/australia-news/australia-news",
        "apiUrl": "https://content.guardianapis.com/australia-news/australia-news",
        "references": []
      },
      {
        "id": "business/stock-markets",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Stock markets",
        "webUrl": "https://www.theguardian.com/business/stock-markets",
        "apiUrl": "https://content.guardianapis.com/business/stock-markets",
        "references": []
      },
      {
        "id": "business/chinese-economy",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Chinese economy",
        "webUrl": "https://www.theguardian.com/business/chinese-economy",
        "apiUrl": "https://content.guardianapis.com/business/chinese-economy",
        "references": []
      },
      {
        "id": "world/hong-kong",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Hong Kong",
        "webUrl": "https://www.theguardian.com/world/hong-kong",
        "apiUrl": "https://content.guardianapis.com/world/hong-kong",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "business/business",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Business",
        "webUrl": "https://www.theguardian.com/business/business",
        "apiUrl": "https://content.guardianapis.com/business/business",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/martinfarrer",
        "type": "contributor",
        "webTitle": "Martin Farrer",
        "webUrl": "https://www.theguardian.com/profile/martinfarrer",
        "apiUrl": "https://content.guardianapis.com/profile/martinfarrer",
        "references": [],
        "bio": "<p>Martin Farrer is the Guardian's UK/US site editor in the Asia Pacific timezone</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/10/Martin_Farrer.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/06/Martin_Farrer,_L.png",
        "firstName": "Martin",
        "lastName": "Farrer"
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "environment/2020/jan/21/live-animals-are-the-largest-source-of-infection-dangers-of-the-export-trade",
    "type": "article",
    "sectionId": "environment",
    "sectionName": "Environment",
    "webPublicationDate": "2020-01-21T11:35:12Z",
    "webTitle": "'Live animals are the largest source of infection': dangers of the export trade",
    "webUrl": "https://www.theguardian.com/environment/2020/jan/21/live-animals-are-the-largest-source-of-infection-dangers-of-the-export-trade",
    "apiUrl": "https://content.guardianapis.com/environment/2020/jan/21/live-animals-are-the-largest-source-of-infection-dangers-of-the-export-trade",
    "fields": {
      "headline": "'Live animals are the largest source of infection': dangers of the export trade",
      "standfirst": "<p>Transporting more livestock will increase transmission of diseases, including some that could also threaten humans</p><ul><li><a href=\"https://www.theguardian.com/environment/2020/jan/21/it-was-painful-to-declare-it-outbreak-of-animal-disease-was-blow-to-sudan-exports\">Outbreak of animal disease was blow to Sudan exports</a></li></ul>",
      "trailText": "Transporting more animals will increase transmission of diseases, including some that could also threaten humans",
      "byline": "Mattha Busby",
      "main": "<figure class=\"element element-image\" data-media-id=\"2e8820f808a726b6ccda91ce03afd5f9e4d739b3\"> \n <img src=\"https://media.guim.co.uk/2e8820f808a726b6ccda91ce03afd5f9e4d739b3/0_162_3908_2345/1000.jpg\" alt=\"Pigs in a truck being checked at the entrance of a slaughterhouse in Sheung Shui, China.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Consumer demand for fresh meat is rising as the global population approaches 8 billion.</span> \n  <span class=\"element-image__credit\">Photograph: South China Morning Post</span> \n </figcaption> \n</figure>",
      "body": "<p>The growth of the live animal export trade will make the spread of diseases more likely, experts have warned.</p> \n<p>Almost 30% more pigs, goats, cows and sheep were shipped, flown and driven across the world in 2017 than a decade earlier, according to the UN’s Food and Agriculture Organization.</p> \n<p>The figure is set to rise further, partly because it is still often cheaper to move live animals than use refrigerated transport, despite advances in technology.</p> \n<p>Consumer demand for fresh meat is also rising as the global population approaches 8 billion, including many who are increasingly adopting diets rich in meat.</p> \n<p>But transporting live animals around the world increases the risk of disease transmission, according to veterinarians and epidemiologists who fear the growing industry may have already caused viruses to spread.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"29b7f668-ea76-4280-96fa-51c1bb80cd6a\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>This week the Guardian’s&nbsp;<a href=\"https://www.theguardian.com/environment/series/animals-farmed\">Animals Farmed</a>&nbsp;series is focusing on the global live animal export trade, which, despite welfare and disease concerns, has&nbsp;quadrupled over the last fifty years.</p>\n    <p>Nearly 2 billion animals a year are loaded onto trucks or ships and sent off to new countries on journeys that can take weeks.&nbsp;</p>\n    <p>Every day at least 5 million creatures are in transit, in a secretive global trade in live farm animals.&nbsp;</p>\n    <p>And those numbers are just the cross-border journeys. They do not include long journeys within countries, which are becoming more frequent due to a trend that has seen smaller slaughterhouses close down.</p>\n    <p>We’re taking a moment to focus on some of the implications of&nbsp;this global trade.&nbsp;</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Jeroen Dewulf, a veterinarian at Ghent University in Belgium, said the introduction of the African swine fever virus (ASF) into Belgium had almost certainly been caused by human interference: either through imported contaminated animal products or by illegal movements of wild boar.</p> \n<p>“There are several drivers of spreading diseases, but live animals are the largest source of infection,” Dewulf said. “The more you are going to move animals, the more you run the risk that diseases will be spread through these animals. There are other routes, the virus can be transmitted in meat products for example, but it’s much more efficient to transmit via live animals.”</p> \n<p> David McIver, a senior scientist and epidemiologist at biotech company Metabiota, said the rise in live animal exports was a growing issue for many other diseases, such as avian influenza virus, mad cow disease and Nipah virus, while he warned that ASF could one day feasibly threaten humans in some form.</p> \n<p>“The first case of Nipah virus in 1998 came after an outbreak in Malaysia following the expansion of pig farming in pristine rainforest areas,” he said.</p> \n<p>“Bats were eating fruit, they dropped it with their saliva on it, it was eaten by pigs, then it gets into humans and there were 105 deaths. Tons of swine had to be culled to get the outbreak under control. If we’re exporting those animals around the world we’re potentially moving unknown pathogens to new places.”</p> \n<p>In another well-known case, British live cattle exports, as well as those of beef products, were <a href=\"http://news.bbc.co.uk/1/hi/uk/4785610.stm\">banned in the 1990s </a>due to the fear of spreading bovine spongiform encephalopathy, commonly known as mad cow disease.</p> \n<p>It is believed that variant <a href=\"https://www.nhs.uk/conditions/creutzfeldt-jakob-disease-cjd/\">Creutzfeldt-Jakob</a> disease, a rare, fatal brain disorder, is likely to be caused by people ingesting meat contaminated with mad cow disease.</p> \n<figure class=\"element element-image\" data-media-id=\"a6c8cc40a5317469f25eb13314b4a52b8133c30a\"> \n <img src=\"https://media.guim.co.uk/a6c8cc40a5317469f25eb13314b4a52b8133c30a/0_0_1480_852/1000.jpg\" alt=\"Bulldozer moving a mountain of ground beef.\" width=\"1000\" height=\"576\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Ground beef from British cows was among the products banned from export due to mad cow disease.</span> \n  <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> \n </figcaption> \n</figure> \n<p>The authors of a study in journal BioMed <a href=\"https://bmcvetres.biomedcentral.com/articles/10.1186/s12917-015-0354-4\">warned in 2015</a>: “Animal trade is an effective way of introducing, maintaining and spreading animal diseases, as observed with the spread of different strains of foot and mouth disease in Africa, the Middle East and Asia and the spread of bovine spongiform encephalopathy (BSE), for example, into Oman and Canada through the importation of infected cattle.”</p> \n<p>McIver added: “Even though ASF doesn’t affect humans now, pigs and people are not so different biologically and immunologically, so it is conceivable that a few small changes in the genetics of the virus can allow that to hop into people and then we’ve got ourselves a serious problem.”</p> \n<p>Prof Dirk Pfeiffer, from City University in Hong Kong and the Royal Veterinary College in London, said the risk depends on where you are in the world. “It’s very regulated in high-income countries with fairly effective measures in place protecting their livestock populations from spread of infectious diseases,” he said.</p> \n<figure class=\"element element-embed\" data-alt=\"Callout callout-global-live-animal-export-trade\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div data-callout-tagname=&quot;callout-global-live-animal-export-trade&quot;> <h2>Callout</h2> <p>callout-global-live-animal-export-trade</p> </div></body></html>\"></iframe> \n</figure> \n<p>“The real issue is in many of the low- to medium-income countries where there are new opportunities for money to be made, and that includes increased meat demand. Movements of live animals in these parts of the world play a role in spreading animal disease.” In China, for example, live animals are regularly moved around the country in order to supply the ‘wet markets’ where butchers serve up freshly slaughtered meat. These places have long been connected with disease risk – and, indeed, the recent outbreak of coronavirus has been traced back to a <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">wet market in Wuhan</a>.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>One of the perverse incentives of the surveillance system is the harder you research the more likely you’ll find something</p> \n  <footer> \n   <cite>Jeroen Dewulf, veterinarian</cite> \n  </footer> \n </blockquote> \n</aside> \n<p>A system managed by the World Organisation for Animal Health monitors disease outbreaks and provides information based on the reporting of affected countries. While it is praised for its role, it has to rely on prompt and honest reporting from states to be fully effective.</p> \n<p>“One of the perverse incentives about the surveillance system is that the harder you research the more likely you’ll find something, and then the country will be a victim of finding something,” Dewulf said.</p> \n<p>“In Belgium, for example, with the recent ASF outbreak, we were carefully monitoring, we notified all the responsible agencies, and then we faced all the consequences, such as trade restrictions, etc. In consequence, our animal industry has been hit very hard.”</p> \n<figure class=\"element element-image\" data-media-id=\"ed7a233f3151b2ec7b2c83fd901ff442a7b3856c\"> \n <img src=\"https://media.guim.co.uk/ed7a233f3151b2ec7b2c83fd901ff442a7b3856c/0_0_5760_3840/1000.jpg\" alt=\"A placard reading ‘Access not allowed, African swine fever’ is fixed next to a path in a wood near Tintigny, southern Belgium, 21 September 2018.\" width=\"1000\" height=\"667\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A placard reading ‘Access not allowed, African swine fever’ in Belgium. Authorities were notified about the outbreak.</span> \n  <span class=\"element-image__credit\">Photograph: Julien Warnand/EPA-EFE</span> \n </figcaption> \n</figure> \n<p>But despite the growing realisation of the need to control exports more robustly, experts warn that it would be impossible to screen all animals.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2020/jan/21/it-was-painful-to-declare-it-outbreak-of-animal-disease-was-blow-to-sudan-exports\">'It was painful to declare it': outbreak of animal disease was blow to Sudan exports</a> </p> \n</aside> \n<p>“In most cases where we look at the transmission of disease, whether in humans or livestock, we tend to see them move quicker and in more diverse ways than our surveillance systems are able to keep up with,” McIver said.</p> \n<p>Nor are these systems designed to screen live animals or meat products entering or leaving countries, he said, before warning of diseases which have not yet been identified.</p> \n<p>“Due to the sheer volume of animals that move around, the budgets that are allocated towards it are not always sufficient and in many cases we’re only able to look for things we know about. Animals may be coming or going with pathogens that are potentially really dangerous but we just haven’t dealt with them yet.”</p> \n<p>• This article was amended on 22 January 2020 to make clear that it is specifically variant Creutzfeldt-Jakob disease (vCJD) that is linked to people consuming meat contaminated with mad cow disease. A sentence referring to incidence rates and cases has been removed as it was for all types of CJD, not vCJD.</p>",
      "wordcount": "1020",
      "firstPublicationDate": "2020-01-21T11:35:12Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-24T00:02:19Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d4jjj",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/2e8820f808a726b6ccda91ce03afd5f9e4d739b3/0_162_3908_2345/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "The growth of the live animal export trade will make the spread of diseases more likely, experts have warned. Almost 30% more pigs, goats, cows and sheep were shipped, flown and driven across the world in 2017 than a decade earlier, according to the UN’s Food and Agriculture Organization. The figure is set to rise further, partly because it is still often cheaper to move live animals than use refrigerated transport, despite advances in technology. Consumer demand for fresh meat is also rising as the global population approaches 8 billion, including many who are increasingly adopting diets rich in meat. But transporting live animals around the world increases the risk of disease transmission, according to veterinarians and epidemiologists who fear the growing industry may have already caused viruses to spread. Jeroen Dewulf, a veterinarian at Ghent University in Belgium, said the introduction of the African swine fever virus (ASF) into Belgium had almost certainly been caused by human interference: either through imported contaminated animal products or by illegal movements of wild boar. “There are several drivers of spreading diseases, but live animals are the largest source of infection,” Dewulf said. “The more you are going to move animals, the more you run the risk that diseases will be spread through these animals. There are other routes, the virus can be transmitted in meat products for example, but it’s much more efficient to transmit via live animals.” David McIver, a senior scientist and epidemiologist at biotech company Metabiota, said the rise in live animal exports was a growing issue for many other diseases, such as avian influenza virus, mad cow disease and Nipah virus, while he warned that ASF could one day feasibly threaten humans in some form. “The first case of Nipah virus in 1998 came after an outbreak in Malaysia following the expansion of pig farming in pristine rainforest areas,” he said. “Bats were eating fruit, they dropped it with their saliva on it, it was eaten by pigs, then it gets into humans and there were 105 deaths. Tons of swine had to be culled to get the outbreak under control. If we’re exporting those animals around the world we’re potentially moving unknown pathogens to new places.” In another well-known case, British live cattle exports, as well as those of beef products, were banned in the 1990s due to the fear of spreading bovine spongiform encephalopathy, commonly known as mad cow disease. It is believed that variant Creutzfeldt-Jakob disease, a rare, fatal brain disorder, is likely to be caused by people ingesting meat contaminated with mad cow disease. The authors of a study in journal BioMed warned in 2015: “Animal trade is an effective way of introducing, maintaining and spreading animal diseases, as observed with the spread of different strains of foot and mouth disease in Africa, the Middle East and Asia and the spread of bovine spongiform encephalopathy (BSE), for example, into Oman and Canada through the importation of infected cattle.” McIver added: “Even though ASF doesn’t affect humans now, pigs and people are not so different biologically and immunologically, so it is conceivable that a few small changes in the genetics of the virus can allow that to hop into people and then we’ve got ourselves a serious problem.” Prof Dirk Pfeiffer, from City University in Hong Kong and the Royal Veterinary College in London, said the risk depends on where you are in the world. “It’s very regulated in high-income countries with fairly effective measures in place protecting their livestock populations from spread of infectious diseases,” he said. “The real issue is in many of the low- to medium-income countries where there are new opportunities for money to be made, and that includes increased meat demand. Movements of live animals in these parts of the world play a role in spreading animal disease.” In China, for example, live animals are regularly moved around the country in order to supply the ‘wet markets’ where butchers serve up freshly slaughtered meat. These places have long been connected with disease risk – and, indeed, the recent outbreak of coronavirus has been traced back to a wet market in Wuhan. A system managed by the World Organisation for Animal Health monitors disease outbreaks and provides information based on the reporting of affected countries. While it is praised for its role, it has to rely on prompt and honest reporting from states to be fully effective. “One of the perverse incentives about the surveillance system is that the harder you research the more likely you’ll find something, and then the country will be a victim of finding something,” Dewulf said. “In Belgium, for example, with the recent ASF outbreak, we were carefully monitoring, we notified all the responsible agencies, and then we faced all the consequences, such as trade restrictions, etc. In consequence, our animal industry has been hit very hard.” But despite the growing realisation of the need to control exports more robustly, experts warn that it would be impossible to screen all animals. “In most cases where we look at the transmission of disease, whether in humans or livestock, we tend to see them move quicker and in more diverse ways than our surveillance systems are able to keep up with,” McIver said. Nor are these systems designed to screen live animals or meat products entering or leaving countries, he said, before warning of diseases which have not yet been identified. “Due to the sheer volume of animals that move around, the budgets that are allocated towards it are not always sufficient and in many cases we’re only able to look for things we know about. Animals may be coming or going with pathogens that are potentially really dangerous but we just haven’t dealt with them yet.” • This article was amended on 22 January 2020 to make clear that it is specifically variant Creutzfeldt-Jakob disease (vCJD) that is linked to people consuming meat contaminated with mad cow disease. A sentence referring to incidence rates and cases has been removed as it was for all types of CJD, not vCJD.",
      "charCount": "6130",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/mattha-busby\">Mattha Busby</a>"
    },
    "tags": [
      {
        "id": "environment/series/animals-farmed",
        "type": "series",
        "sectionId": "environment",
        "sectionName": "Environment",
        "webTitle": "Animals farmed",
        "webUrl": "https://www.theguardian.com/environment/series/animals-farmed",
        "apiUrl": "https://content.guardianapis.com/environment/series/animals-farmed",
        "references": [],
        "activeSponsorships": [
          {
            "sponsorshipType": "foundation",
            "sponsorName": "Animals farmed",
            "sponsorLogo": "https://static.theguardian.com/commercial/sponsor/16/Feb/2018/464c4fe9-0e97-450c-966c-2e1710914aa9-OPP.jpg",
            "sponsorLink": "https://www.openphilanthropy.org/",
            "aboutLink": "https://www.theguardian.com/animals-farmed/2018/feb/21/about-animals-farmed-investigating-modern-farming-around-the-world",
            "sponsorLogoDimensions": {
              "width": 140,
              "height": 90
            },
            "validFrom": "2018-02-16T13:24:48Z"
          }
        ]
      },
      {
        "id": "environment/environment",
        "type": "keyword",
        "sectionId": "environment",
        "sectionName": "Environment",
        "webTitle": "Environment",
        "webUrl": "https://www.theguardian.com/environment/environment",
        "apiUrl": "https://content.guardianapis.com/environment/environment",
        "references": []
      },
      {
        "id": "world/animal-welfare",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Animal welfare",
        "webUrl": "https://www.theguardian.com/world/animal-welfare",
        "apiUrl": "https://content.guardianapis.com/world/animal-welfare",
        "references": []
      },
      {
        "id": "world/animals",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Animals",
        "webUrl": "https://www.theguardian.com/world/animals",
        "apiUrl": "https://content.guardianapis.com/world/animals",
        "references": []
      },
      {
        "id": "environment/farming",
        "type": "keyword",
        "sectionId": "environment",
        "sectionName": "Environment",
        "webTitle": "Farming",
        "webUrl": "https://www.theguardian.com/environment/farming",
        "apiUrl": "https://content.guardianapis.com/environment/farming",
        "references": []
      },
      {
        "id": "science/veterinary-medicine",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Veterinary medicine",
        "webUrl": "https://www.theguardian.com/science/veterinary-medicine",
        "apiUrl": "https://content.guardianapis.com/science/veterinary-medicine",
        "references": []
      },
      {
        "id": "uk/bse",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "BSE",
        "webUrl": "https://www.theguardian.com/uk/bse",
        "apiUrl": "https://content.guardianapis.com/uk/bse",
        "references": []
      },
      {
        "id": "environment/farm-animals",
        "type": "keyword",
        "sectionId": "environment",
        "sectionName": "Environment",
        "webTitle": "Farm animals",
        "webUrl": "https://www.theguardian.com/environment/farm-animals",
        "apiUrl": "https://content.guardianapis.com/environment/farm-animals",
        "references": []
      },
      {
        "id": "business/cattles",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Cattle",
        "webUrl": "https://www.theguardian.com/business/cattles",
        "apiUrl": "https://content.guardianapis.com/business/cattles",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/mattha-busby",
        "type": "contributor",
        "webTitle": "Mattha Busby",
        "webUrl": "https://www.theguardian.com/profile/mattha-busby",
        "apiUrl": "https://content.guardianapis.com/profile/mattha-busby",
        "references": [],
        "bio": "<p>Mattha Busby is a freelance journalist with a keen interest in human and animal rights</p>",
        "firstName": "Mattha",
        "lastName": "Busby"
      },
      {
        "id": "tracking/commissioningdesk/global-development",
        "type": "tracking",
        "webTitle": "UK Global Development",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/global-development",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/global-development",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "us-news/2020/jan/21/us-briefing-impeachment-trial-coronavirus-and-gun-violence",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2020-01-21T11:36:35Z",
    "webTitle": "US briefing: impeachment trial, coronavirus and gun violence",
    "webUrl": "https://www.theguardian.com/us-news/2020/jan/21/us-briefing-impeachment-trial-coronavirus-and-gun-violence",
    "apiUrl": "https://content.guardianapis.com/us-news/2020/jan/21/us-briefing-impeachment-trial-coronavirus-and-gun-violence",
    "fields": {
      "headline": "US briefing: impeachment trial, coronavirus and gun violence",
      "standfirst": "<p>Tuesday’s top story: Senate prepares to hear opening arguments in Trump’s impeachment trial. Plus, why it’s time for a celebrity influencer detox</p>",
      "trailText": "Tuesday’s top story: Senate prepares to hear opening arguments in Trump’s impeachment trial. Plus, why it’s time for a celebrity influencer detox",
      "byline": "Tim Walker",
      "main": "<figure class=\"element element-image\" data-media-id=\"c697032763ca30f11cc8907c50926985faec2952\"> <img src=\"https://media.guim.co.uk/c697032763ca30f11cc8907c50926985faec2952/311_354_3189_1913/1000.jpg\" alt=\"Trump and Mitch McConnell at a campaign rally last November.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trump and Mitch McConnell at a campaign rally last November. The Senate majority leader is the president’s most ruthless congressional ally.</span> <span class=\"element-image__credit\">Photograph: Yuri Gripas/Reuters</span> </figcaption> </figure>",
      "body": "<p>Good morning, I’m Tim Walker with today’s essential stories.</p> <h2>McConnell aims for speedy trial conducted outside primetime</h2> <p>For only the third time in US history, prosecutors <a href=\"https://www.theguardian.com/us-news/2020/jan/21/donald-trump-impeachment-trial-senate\">will take to the Senate floor on Tuesday</a> to charge the president with “<a href=\"https://www.theguardian.com/us-news/2020/jan/20/what-are-trump-articles-of-impeachment\">high crimes and misdemeanors</a>” and argue for his removal. They face not only Donald <a href=\"https://www.theguardian.com/us-news/2020/jan/20/trump-impeachment-lawyers-brief-senate-trial\">Trump’s legal team</a>, but also the ruthless Republican <a href=\"https://www.theguardian.com/us-news/2020/jan/21/mitch-mcconnell-impeachment-trial-trump-who-is-senate-leader\">Senate majority leader, Mitch McConnell</a>, who on Monday night unveiled a resolution calling for a quick trial, with key proceedings conducted late at night, away from the gaze of most Americans.</p> <ul> <li><p><strong>Calling witnesses.</strong> Chuck Schumer, the Democrats’ Senate minority leader, called McConnell’s resolution “a national disgrace” and said he would demand a <a href=\"https://www.theguardian.com/us-news/2020/jan/20/trump-impeachment-trial-witnesses-senate-democrats-schumer\">vote on whether to call witnesses</a> and present extra evidence to the impeachment trial.</p></li> <li><p><strong>Key senators.</strong> Former Trump skeptic Lindsey Graham has become <a href=\"https://www.theguardian.com/us-news/2020/jan/21/lindsey-graham-senator-trump-bulldog-impeachment-trial\">the president’s loudest defender</a> during the impeachment process. But there are some <a href=\"https://www.theguardian.com/us-news/2020/jan/21/trump-impeachment-trial-key-senators-mitt-romney-lisa-murkowski-susan-collins\">senators who could cross party lines</a>, as Miranda Bryant reports.</p></li> </ul> <h2>China confirms human-to-human transmission of coronavirus</h2>  <figure class=\"element element-image\" data-media-id=\"5db1e8e3f08a411e8f8fff2ca90e88cd8103f698\"> <img src=\"https://media.guim.co.uk/5db1e8e3f08a411e8f8fff2ca90e88cd8103f698/140_374_2639_1583/1000.jpg\" alt=\"Medical staff in biohazard suits carry a patient into the Wuhan hospital where patients infected with the new strain of coronavirus are being treated.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Medical staff in biohazard suits carry a patient into the Wuhan hospital where patients infected with the new strain of coronavirus are being treated.</span> <span class=\"element-image__credit\">Photograph: EPA</span> </figcaption> </figure>  <p>The Chinese health ministry has confirmed that at least two cases of infection with a new strain of a mysterious Sars-like virus were <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">caused by human-to-human transmission</a>. Medical staff in Guangdong province are among the 291 people to have been infected with the so-called coronavirus since it was first detected last month in the city of Wuhan, where an 89-year-old man died from the virus at the weekend, bringing the number of fatalities to four.</p> <ul> <li><p><strong>Four countries.</strong> With millions travelling to celebrate the lunar new year, the virus has spread to at least four countries, with cases reported in Thailand, South Korea and Japan. A man was <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">tested for the virus in Australia</a> after returning from China with flu-like symptoms.</p></li> <li><p><strong>Asian shares. </strong><a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount\">Asia’s financial markets have taken a hit</a> amid bad memories of the 2003 Sars outbreak. The Guardian’s health editor, Sarah Boseley, asks <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">how worried the rest of the world should be</a> by the coronavirus.</p></li> </ul> <h2>Rockets hit Baghdad’s Green Zone, close to US embassy</h2>  <figure class=\"element element-image\" data-media-id=\"51ece659a6a7400cfef6359eb1c060d9fd09bbd8\"> <img src=\"https://media.guim.co.uk/51ece659a6a7400cfef6359eb1c060d9fd09bbd8/0_0_3158_1895/1000.jpg\" alt=\"The US embassy inside Baghdad’s Green Zone.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US embassy inside Baghdad’s Green Zone.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>Three Katyusha rockets launched from just outside Baghdad <a href=\"https://www.theguardian.com/world/2020/jan/20/three-rockets-fall-us-embassy-iraq-baghdad\">landed close to the US embassy in the Iraqi capital</a>’s high-security Green Zone on Tuesday morning, police in the city said. The attack follows a previous incident on 8 January, when two rockets landed in the Green Zone shortly after Iran launched more than a dozen missiles at two Iraqi military bases housing US troops, in retaliation for the US assassination of the top Iranian general Qassem Suleimani.</p> <ul> <li><p><strong>New Isis leader. </strong>Intelligence officials have confirmed that the new leader of Islamic State is the Iraq-born <a href=\"https://www.theguardian.com/world/2020/jan/20/isis-leader-confirmed-amir-mohammed-abdul-rahman-al-mawli-al-salbi\">Amir Mohammed Abdul Rahman al-Mawli al-Salbi</a>, one of the group’s founding members, who took charge following the death of Abu Bakr al-Baghdadi last October.</p></li> </ul> <h2>Report: US gun violence is driven by distrust of police</h2>  <figure class=\"element element-image\" data-media-id=\"f1a4ee78f8702325eec917d2c21aaeb69c87871d\"> <img src=\"https://media.guim.co.uk/f1a4ee78f8702325eec917d2c21aaeb69c87871d/0_0_3600_2161/1000.jpg\" alt=\"Police at the scene of a 2016 shooting in Philadelphia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Police at the scene of a 2016 shooting in Philadelphia.</span> <span class=\"element-image__credit\">Photograph: Joseph Kaczmarek/AP</span> </figcaption> </figure>  <p>A report by the Giffords Law Center to Prevent Gun Violence has warned that police brutality, the over-enforcement of small infractions and high numbers of unsolved homicides have <a href=\"http://www.theguardian.com/us-news/2020/jan/21/police-gun-violence-trust-report\">eroded trust in law enforcement in US cities</a>, driving many to rely on vigilante justice. “If people can’t count on help from the state and its agents, they’re going to take care of themselves,” said David Kennedy, the director of the National Network for Safe Communities.</p> <ul> <li><p><strong>Racial injustice.</strong> The report notes that more than half of homicides of black Americans do not lead to an arrest, while nearly three-quarters of all unsolved murders in US cities involve a victim who was black.</p></li> <li><p><strong>Community solutions. </strong>The report also highlights successful, community-led efforts to reduce gun violence in cities including Camden, New Jersey, and Oakland, California.</p></li> </ul> <h2>Cheat sheet</h2> <ul> <li><p>A protest against new <strong>Virginia gun laws</strong> by <a href=\"https://www.theguardian.com/us-news/2020/jan/20/virginia-gun-rally-activists-richmond\">thousands of armed demonstrators</a> in the state capital of Richmond on Monday remained peaceful, with one person arrested for wearing a mask in public.</p></li> <li><p>A group of <strong>homeless mothers</strong> who occupied a vacant house in Oakland, California, <a href=\"https://www.theguardian.com/us-news/2020/jan/21/mothers-who-occupied-vacant-oakland-house-will-be-allowed-to-buy-it\">will be allowed to purchase the property</a> – a major victory for activists seeking to keep such homes out of the hands of real estate speculators.</p></li> <li><p>Lawyers for the detained <strong>Huawei</strong> executive Meng Wanzhou have described <a href=\"https://www.theguardian.com/technology/2020/jan/21/us-case-against-huaweis-meng-wanzhou-is-fiction-say-lawyers\">allegations that she committed fraud</a> by trying to circumvent US sanctions as “fiction”, at the start of a hearing in Vancouver to decide whether she will be extradited to the US.</p></li> <li><p>A New Zealand student has persuaded a stranger in Spain to join him in <a href=\"https://www.theguardian.com/world/2020/jan/21/earth-sandwich-two-men-two-slices-of-bread-and-12724km-of-filling\">placing a slice of white bread on the ground</a> at precisely opposite ends of the world, creating what he called an “<strong>Earth </strong><strong>sandwich</strong>”.</p></li> </ul> <h2>Must-reads</h2>  <figure class=\"element element-image element--showcase\" data-media-id=\"5b47ed7ca4340dff09e1aef380fb0cf0e6252653\"> <img src=\"https://media.guim.co.uk/5b47ed7ca4340dff09e1aef380fb0cf0e6252653/0_17_1610_966/1000.jpg\" alt=\"Pryce with longtime friend and collaborator Terry Gilliam, on the set of The Man Who Killed Don Quixote.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pryce with longtime friend and collaborator Terry Gilliam, on the set of The Man Who Killed Don Quixote.</span> <span class=\"element-image__credit\">Photograph: -</span> </figcaption> </figure>  <p><strong>Jonathan Pryce, an Oscar newcomer at 72</strong></p> <p>Jonathan Pryce has just received his first Oscar nomination, for Netflix drama The Two Popes. He’s also the star of Terry Gilliam’s long-gestating project, The Man Who Killed Don Quixote. He talks to Xan Brooks about <a href=\"https://www.theguardian.com/film/2020/jan/21/jonathan-pryce-theres-a-definite-shortage-of-72-year-old-welsh-men\">his long career and inequality in the film industry</a>: “Sometimes I can’t believe that we’re still having that argument.”</p> <p><strong>Trump’s reckless fixation on immigration</strong></p> <p>Philip Rucker and Carol Leonnig’s new book, A Very Stable Genius, goes inside the Trump White House to examine how a reckless president has tested the US and its institutions. In this extract, they report on his <a href=\"https://www.theguardian.com/us-news/2020/jan/21/why-havent-you-shut-down-the-border-inside-trumps-white-house\">damaging obsession with immigration and the border</a>.</p> <p><strong>Roberta Flack: “I didn’t try to be a soul singer”</strong></p> <p>Roberta Flack will receive a lifetime achievement award at this year’s Grammys, just as her debut LP gets a 50th anniversary re-release. “I didn’t try to be a soul singer, a jazz singer, a blues singer – no category,” the 82-year-old star tells Jim Farber. “<a href=\"https://www.theguardian.com/music/2020/jan/21/roberta-flack-interview-music-grammys\">My music is my expression of what I feel and believe in a moment</a>.”</p> <p><strong>What’s on the climate agenda for 2020?</strong></p> <p>The world leaders and business chiefs meeting in Davos this week will for the first time have climate issues at the top of their agenda. 2020 could prove crucial in <a href=\"https://www.theguardian.com/environment/2020/jan/21/oceans-biodiversity-deforestation-whats-on-the-climate-agenda-for-2020\">determining the direction of the world’s response to the crisis</a>, as Fiona Harvey explains.</p> <h2>Opinion</h2> <p>Across social media, influencers from Gwyneth Paltrow on down are perpetuating wellness trends and dubious diets. Not all celebrity influence is negative, says David Robert Grimes, but <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/21/from-vagina-eggs-to-anti-vaxxers-is-it-time-for-an-influencer-detox\">we must all maintain a healthy scepticism</a>.</p> <blockquote class=\"quoted\"> <p>In an era where repackaged snake oil can be easily and immediately spread by anyone with a platform, we must be more mindful than ever to question dubious claims.</p> </blockquote> <h2>Sport</h2> <p>The Manchester City manager, <strong>Pep Guardiola</strong><strong>,</strong> has argued that the <a href=\"https://www.theguardian.com/football/2020/jan/20/pep-guardiola-league-cup-manchester-city\">League Cup competition ought to be scrapped</a> for the good of English club football, saying teams are overburdened with fixtures, leading to injuries and exhaustion, especially over the winter months.</p> <p>America’s Shelby Rogers has lost in three sets to a resurgent Garbine Muguruza in the first round of the <strong>Australian Open</strong>. <a href=\"https://www.theguardian.com/sport/live/2020/jan/21/australian-open-2020-kyrgios-v-sonego-plus-halep-kerber-in-action-live\">Follow the Guardian’s liveblog</a> for the rest of Tuesday evening’s action from Melbourne.</p> <h2>Sign up</h2> <p>The US morning briefing is delivered to thousands of inboxes every weekday. If you’re not already signed up, <a href=\"https://www.theguardian.com/info/2018/sep/17/guardian-us-morning-briefing-sign-up-to-stay-informed\">subscribe now</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up for the US morning briefing\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4300\" height=\"52px\" data-form-title=\"A different kind of daily email\" data-form-description=\"Sign up and get a daily US news briefing from the Guardian\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks, you'll start getting the US morning briefing soon.\"></iframe> <figcaption>Sign up for the US morning briefing</figcaption> </figure>",
      "wordcount": "1157",
      "commentCloseDate": "2020-01-24T11:30:00Z",
      "commentable": "false",
      "firstPublicationDate": "2020-01-21T11:36:35Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:19Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d6v5e",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/c697032763ca30f11cc8907c50926985faec2952/311_354_3189_1913/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Good morning, I’m Tim Walker with today’s essential stories. McConnell aims for speedy trial conducted outside primetime For only the third time in US history, prosecutors will take to the Senate floor on Tuesday to charge the president with “high crimes and misdemeanors” and argue for his removal. They face not only Donald Trump’s legal team, but also the ruthless Republican Senate majority leader, Mitch McConnell, who on Monday night unveiled a resolution calling for a quick trial, with key proceedings conducted late at night, away from the gaze of most Americans. Calling witnesses. Chuck Schumer, the Democrats’ Senate minority leader, called McConnell’s resolution “a national disgrace” and said he would demand a vote on whether to call witnesses and present extra evidence to the impeachment trial. Key senators. Former Trump skeptic Lindsey Graham has become the president’s loudest defender during the impeachment process. But there are some senators who could cross party lines, as Miranda Bryant reports. China confirms human-to-human transmission of coronavirus The Chinese health ministry has confirmed that at least two cases of infection with a new strain of a mysterious Sars-like virus were caused by human-to-human transmission. Medical staff in Guangdong province are among the 291 people to have been infected with the so-called coronavirus since it was first detected last month in the city of Wuhan, where an 89-year-old man died from the virus at the weekend, bringing the number of fatalities to four. Four countries. With millions travelling to celebrate the lunar new year, the virus has spread to at least four countries, with cases reported in Thailand, South Korea and Japan. A man was tested for the virus in Australia after returning from China with flu-like symptoms. Asian shares. Asia’s financial markets have taken a hit amid bad memories of the 2003 Sars outbreak. The Guardian’s health editor, Sarah Boseley, asks how worried the rest of the world should be by the coronavirus. Rockets hit Baghdad’s Green Zone, close to US embassy Three Katyusha rockets launched from just outside Baghdad landed close to the US embassy in the Iraqi capital’s high-security Green Zone on Tuesday morning, police in the city said. The attack follows a previous incident on 8 January, when two rockets landed in the Green Zone shortly after Iran launched more than a dozen missiles at two Iraqi military bases housing US troops, in retaliation for the US assassination of the top Iranian general Qassem Suleimani. New Isis leader. Intelligence officials have confirmed that the new leader of Islamic State is the Iraq-born Amir Mohammed Abdul Rahman al-Mawli al-Salbi, one of the group’s founding members, who took charge following the death of Abu Bakr al-Baghdadi last October. Report: US gun violence is driven by distrust of police A report by the Giffords Law Center to Prevent Gun Violence has warned that police brutality, the over-enforcement of small infractions and high numbers of unsolved homicides have eroded trust in law enforcement in US cities, driving many to rely on vigilante justice. “If people can’t count on help from the state and its agents, they’re going to take care of themselves,” said David Kennedy, the director of the National Network for Safe Communities. Racial injustice. The report notes that more than half of homicides of black Americans do not lead to an arrest, while nearly three-quarters of all unsolved murders in US cities involve a victim who was black. Community solutions. The report also highlights successful, community-led efforts to reduce gun violence in cities including Camden, New Jersey, and Oakland, California. Cheat sheet A protest against new Virginia gun laws by thousands of armed demonstrators in the state capital of Richmond on Monday remained peaceful, with one person arrested for wearing a mask in public. A group of homeless mothers who occupied a vacant house in Oakland, California, will be allowed to purchase the property – a major victory for activists seeking to keep such homes out of the hands of real estate speculators. Lawyers for the detained Huawei executive Meng Wanzhou have described allegations that she committed fraud by trying to circumvent US sanctions as “fiction”, at the start of a hearing in Vancouver to decide whether she will be extradited to the US. A New Zealand student has persuaded a stranger in Spain to join him in placing a slice of white bread on the ground at precisely opposite ends of the world, creating what he called an “Earth sandwich”. Must-reads Jonathan Pryce, an Oscar newcomer at 72 Jonathan Pryce has just received his first Oscar nomination, for Netflix drama The Two Popes. He’s also the star of Terry Gilliam’s long-gestating project, The Man Who Killed Don Quixote. He talks to Xan Brooks about his long career and inequality in the film industry: “Sometimes I can’t believe that we’re still having that argument.” Trump’s reckless fixation on immigration Philip Rucker and Carol Leonnig’s new book, A Very Stable Genius, goes inside the Trump White House to examine how a reckless president has tested the US and its institutions. In this extract, they report on his damaging obsession with immigration and the border. Roberta Flack: “I didn’t try to be a soul singer” Roberta Flack will receive a lifetime achievement award at this year’s Grammys, just as her debut LP gets a 50th anniversary re-release. “I didn’t try to be a soul singer, a jazz singer, a blues singer – no category,” the 82-year-old star tells Jim Farber. “My music is my expression of what I feel and believe in a moment.” What’s on the climate agenda for 2020? The world leaders and business chiefs meeting in Davos this week will for the first time have climate issues at the top of their agenda. 2020 could prove crucial in determining the direction of the world’s response to the crisis, as Fiona Harvey explains. Opinion Across social media, influencers from Gwyneth Paltrow on down are perpetuating wellness trends and dubious diets. Not all celebrity influence is negative, says David Robert Grimes, but we must all maintain a healthy scepticism. In an era where repackaged snake oil can be easily and immediately spread by anyone with a platform, we must be more mindful than ever to question dubious claims. Sport The Manchester City manager, Pep Guardiola, has argued that the League Cup competition ought to be scrapped for the good of English club football, saying teams are overburdened with fixtures, leading to injuries and exhaustion, especially over the winter months. America’s Shelby Rogers has lost in three sets to a resurgent Garbine Muguruza in the first round of the Australian Open. Follow the Guardian’s liveblog for the rest of Tuesday evening’s action from Melbourne. Sign up The US morning briefing is delivered to thousands of inboxes every weekday. If you’re not already signed up, subscribe now.",
      "charCount": "6947",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/walker-tim\">Tim Walker</a>"
    },
    "tags": [
      {
        "id": "us-news/series/guardian-us-briefing",
        "type": "series",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "First Thing",
        "webUrl": "https://www.theguardian.com/us-news/series/guardian-us-briefing",
        "apiUrl": "https://content.guardianapis.com/us-news/series/guardian-us-briefing",
        "references": [],
        "description": "<p>Get a summary of the top stories from the US, plus the day’s must-reads from across the Guardian. <a href=\"https://www.theguardian.com/info/2018/sep/17/guardian-us-morning-briefing-sign-up-to-stay-informed\">Sign up to receive the briefing by email.</a></p>"
      },
      {
        "id": "us-news/us-news",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US news",
        "webUrl": "https://www.theguardian.com/us-news/us-news",
        "apiUrl": "https://content.guardianapis.com/us-news/us-news",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/walker-tim",
        "type": "contributor",
        "webTitle": "Tim Walker",
        "webUrl": "https://www.theguardian.com/profile/walker-tim",
        "apiUrl": "https://content.guardianapis.com/profile/walker-tim",
        "references": [],
        "bio": "<p>Tim Walker is a freelance feature writer. He was formerly Los Angeles correspondent for the Independent. His second novel Smoke Over Malibu was published in January 2017.&nbsp;<a href=\"http://timwalkerwrites.com/\">timwalkerwrites.com</a><br></p>",
        "firstName": "",
        "lastName": "Walker"
      },
      {
        "id": "tracking/commissioningdesk/us-news",
        "type": "tracking",
        "webTitle": "US News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/us-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/us-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/jan/21/coronavirus-chinese-hospitals-not-testing-patients-say-relatives",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-21T12:41:46Z",
    "webTitle": "Coronavirus: Chinese hospitals not testing patients, say relatives",
    "webUrl": "https://www.theguardian.com/world/2020/jan/21/coronavirus-chinese-hospitals-not-testing-patients-say-relatives",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/21/coronavirus-chinese-hospitals-not-testing-patients-say-relatives",
    "fields": {
      "headline": "Coronavirus: Chinese hospitals not testing patients, say relatives",
      "standfirst": "<p>Number of cases, and deaths, could be much higher than those cited in official reports if claims are true</p>",
      "trailText": "Number of cases, and deaths, could be much higher than those cited in official reports if claims are true",
      "byline": "Lily Kuo and Lillian Yang in Beijing",
      "main": "<figure class=\"element element-image\" data-media-id=\"5273fd59ed70d93118027f658be9d97726796219\"> \n <img src=\"https://media.guim.co.uk/5273fd59ed70d93118027f658be9d97726796219/0_0_4000_2399/1000.jpg\" alt=\"Subway passengers wear protective masks in Beijing\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Subway passengers wear protective masks in Beijing.</span> \n  <span class=\"element-image__credit\">Photograph: Noel Celis/AFP via Getty Images</span> \n </figcaption> \n</figure>",
      "body": "<p>On 12 January Huang got news his healthy 65-year-old mother had been checked into a hospital in the central Chinese city of Wuhan with a fever and a cough.</p> \n<p>There had been reports of a strange new virus with similar symptoms, and the hospital staff were dressed in full hazmat suits. Still, Huang’s mother was not tested for the mystery illness, nor quarantined from other patients.</p> \n<p>On 14 January she took a turn for the worse and was slipping in and out of consciousness. A CT scan showed her lungs covered in white nodules. The next evening, Huang’s brother and father watched her die. The official cause of death was severe pneumonia. Two doctors told the family privately that she had probably contracted the virus, but provided no documentation.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"0a09a661-0ee2-41ea-b0a0-9e1deefd9268\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What is Covid-19?</strong></p>\n    <p></p>\n    <p>Covid-19 is caused by a member of the coronavirus family that has never been encountered before. Like other coronaviruses, it has come from animals. The World Health Organization (WHO) has declared it a pandemic.</p>\n    <p></p>\n    <p><strong>What are the symptoms this coronavirus causes?</strong></p>\n    <p></p>\n    <p>According to the WHO, the most common symptoms of Covid-19 are fever, tiredness and a dry cough. Some patients may also have a runny nose, sore throat, nasal congestion and aches and pains or diarrhoea. Some people report losing their sense of taste and/or smell. About 80% of people who get Covid-19 experience a mild case – about as serious as a regular cold – and recover without needing any special treatment.</p>\n    <p>About one in six people, the WHO says, become seriously ill. The elderly and people with underlying medical problems like high blood pressure, heart problems or diabetes, or chronic respiratory conditions, are at a greater risk of serious illness from Covid-19.</p>\n    <p>In the UK, the National health Service (NHS) has identified the specific symptoms to look for as experiencing either:</p>\n    <ul>\n     <li>a high temperature - you feel hot to touch on your chest or back</li>\n     <li>a new continuous cough - this means you’ve started coughing repeatedly</li>\n    </ul>\n    <p>As this is viral pneumonia, antibiotics are of no use. The antiviral drugs we have against flu will not work, and there is currently no vaccine. Recovery depends on the strength of the immune system.</p>\n    <p></p>\n    <p><strong>Should I go to the doctor if I have a cough?</strong></p>\n    <p></p>\n    <p>Medical advice varies around the world - with many countries imposing travel bans and lockdowns to try and prevent the spread of the virus. In many place people are being told to stay at home rather than visit a doctor of hospital in person. Check with your local authorities.</p>\n    <p>In the UK, NHS advice is that anyone with symptoms should<b> stay at home for at least 7 days</b>. If you live with other people, <b>they should stay at home for at least 14 days</b>, to avoid spreading the infection outside the home.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The hospital pressured the family to immediately cremate Huang’s mother, but they refused, asking for more information. A few days later, they relented and workers from a funeral home, also in protective clothing, retrieved, cremated and buried her within a few hours, leaving the family no time to say goodbye. Afterwards, the staff disinfected the van they had travelled in and threw away their hazmat suits.</p> \n<p>“My mother’s death was dealt with without any dignity,” said Huang, 40, who did not want to give his or his mother’s full name. “She wasn’t even counted as a number on the government’s list,” he said, referring to the six people authorities say have been killed by the virus.</p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2020/01/archive-zip/giv-3902xYIlm2DBPhH3/\" data-alt=\"map\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2020/01/archive-zip/giv-3902xYIlm2DBPhH3/\">map</a> \n</figure> \n<p>China is on high alert as a new strain of coronavirus – first detected in Wuhan – spreads across the country. If hospitals are not screening for the virus then the number of cases, and deaths, could be much higher than those cited in official reports.</p> \n<p>Authorities reported three more deaths on Tuesday: an 89-year-old male, a 66-year-old male and a 48-year-old female. The government has confirmed 308 cases, with 270 of them in Hubei province, of which Wuhan is the capital. </p> \n<p>Cases have been confirmed in Beijing, Shanghai, Chongqing, and Tianjin, as well as the provinces Henan, Zhejiang and Guangdong. Suspected cases have been flagged in 13 provinces across the country – many of them hundreds of miles away from Wuhan. Fifteen health workers in Wuhan have also been infected, according to authorities.</p> \n<figure class=\"element element-image element--showcase\" data-media-id=\"704dc7c8b9775e13060f078dee9a18c37e6e6eb6\"> \n <img src=\"https://media.guim.co.uk/704dc7c8b9775e13060f078dee9a18c37e6e6eb6/88_406_3052_1510/1000.jpg\" alt=\"Workers spray antiseptic solution on the arrival lobby at Incheon International Airport in South Korea on Tuesday.\" width=\"1000\" height=\"495\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Workers spray antiseptic solution on the arrival lobby at Incheon International Airport in South Korea on Tuesday.</span> \n  <span class=\"element-image__credit\">Photograph: Suh Myung-geon/AP</span> \n </figcaption> \n</figure> \n<p>The number of confirmed infections is likely to have been underestimated, according to international public health experts, who say there could be as many as 1,700 cases. </p> \n<p>On the microblog Weibo, another Wuhan resident posted images of her mother’s diagnosis of viral pneumonia and described the long queues of patients with similar symptoms late on Monday night, none of whom appeared to have been tested for coronavirus. “Could all these people suddenly have viral pneumonia?” she said.</p> \n<p>Another Weibo user complained earlier this month that his father showed the symptoms of the virus but was sent home from the hospital without any screening. The post later disappeared.</p> \n<p>The World Health Organization has said the recent rise in cases is a sign authorities are now more aggressively screening for the virus. It will consider declaring an international public health emergency – as it did with swine flu and Ebola – on Wednesday.</p> \n<p>The Chinese political body responsible for law and order said on Tuesday that lower-ranking officials who covered up the spread of the virus would “be nailed on the pillar of shame for eternity”.</p> \n<p>During the Sars outbreak in the early 2000s, China initially withheld information about it from the public and vastly underreported cases of infection. The virus, which was also caused by a coronavirus, killed 774 people.</p> \n<figure class=\"element element-image\" data-media-id=\"d3784bc97f9052e23710f2cd79495ee777b35bd3\"> \n <img src=\"https://media.guim.co.uk/d3784bc97f9052e23710f2cd79495ee777b35bd3/0_220_5000_2999/1000.jpg\" alt=\"A woman holds a child wearing a face mask outside the Beijing Railway Station on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A woman holds a child wearing a face mask outside the Beijing Railway Station on Tuesday.</span> \n  <span class=\"element-image__credit\">Photograph: Mark Schiefelbein/AP</span> \n </figcaption> \n</figure> \n<p>Late on Monday, China’s National Health Commission <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">confirmed</a> that the new virus could be spread through human-to-human contact, heightening outbreak fears before the country’s week-long lunar new year holiday, which starts on Friday and during which hundreds of millions of people travel across the country.</p> \n<p>On Tuesday internet users posted photos of shops with shelves emptied of face masks. The price of protective face masks sold online has at least doubled, prompting criticism from the state-run China Daily paper, which described the behaviour of sellers as “immoral”. In Beijing, many commuters wore masks indoors and on the subway.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">Should the world be worried about the coronavirus in China?</a> </p> \n</aside> \n<p>In Wuhan, authorities have begun to control the number of people leaving and entering the city, according to state TV. Guards are keeping a 24-hour watch on the now closed Huanan seafood and animal market, suspected as the source of the outbreak. Tour groups are barred from leaving and random spot checks are being conducted on vehicles coming in and out of the city to see whether they carry live animals.</p> \n<p>Advice online has ranged from washing one’s hands to not using the self-service screens at McDonald’s. Some people said they had cancelled plans to travel home for the holidays. Some internet users posted notices from their employers giving them permission to work from home this week.</p> \n<p>At the crematorium in Wuhan, Huang said he met one other family whose relative had died in similar circumstances. </p> \n<p>He was not sure how his mother would have caught the virus. She had not gone to the seafood market, and was healthy and active. “Everyone said she was a good person – always helping people,” he said. “In the end, she died alone and no one had a chance to say goodbye.”</p>",
      "newspaperPageNumber": "2",
      "wordcount": "892",
      "firstPublicationDate": "2020-01-21T12:41:46Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:18Z",
      "newspaperEditionDate": "2020-01-22T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d5qfy",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/5273fd59ed70d93118027f658be9d97726796219/0_0_4000_2399/500.jpg",
      "legallySensitive": "false",
      "sensitive": "true",
      "lang": "en",
      "isLive": "true",
      "bodyText": "On 12 January Huang got news his healthy 65-year-old mother had been checked into a hospital in the central Chinese city of Wuhan with a fever and a cough. There had been reports of a strange new virus with similar symptoms, and the hospital staff were dressed in full hazmat suits. Still, Huang’s mother was not tested for the mystery illness, nor quarantined from other patients. On 14 January she took a turn for the worse and was slipping in and out of consciousness. A CT scan showed her lungs covered in white nodules. The next evening, Huang’s brother and father watched her die. The official cause of death was severe pneumonia. Two doctors told the family privately that she had probably contracted the virus, but provided no documentation. The hospital pressured the family to immediately cremate Huang’s mother, but they refused, asking for more information. A few days later, they relented and workers from a funeral home, also in protective clothing, retrieved, cremated and buried her within a few hours, leaving the family no time to say goodbye. Afterwards, the staff disinfected the van they had travelled in and threw away their hazmat suits. “My mother’s death was dealt with without any dignity,” said Huang, 40, who did not want to give his or his mother’s full name. “She wasn’t even counted as a number on the government’s list,” he said, referring to the six people authorities say have been killed by the virus. China is on high alert as a new strain of coronavirus – first detected in Wuhan – spreads across the country. If hospitals are not screening for the virus then the number of cases, and deaths, could be much higher than those cited in official reports. Authorities reported three more deaths on Tuesday: an 89-year-old male, a 66-year-old male and a 48-year-old female. The government has confirmed 308 cases, with 270 of them in Hubei province, of which Wuhan is the capital. Cases have been confirmed in Beijing, Shanghai, Chongqing, and Tianjin, as well as the provinces Henan, Zhejiang and Guangdong. Suspected cases have been flagged in 13 provinces across the country – many of them hundreds of miles away from Wuhan. Fifteen health workers in Wuhan have also been infected, according to authorities. The number of confirmed infections is likely to have been underestimated, according to international public health experts, who say there could be as many as 1,700 cases. On the microblog Weibo, another Wuhan resident posted images of her mother’s diagnosis of viral pneumonia and described the long queues of patients with similar symptoms late on Monday night, none of whom appeared to have been tested for coronavirus. “Could all these people suddenly have viral pneumonia?” she said. Another Weibo user complained earlier this month that his father showed the symptoms of the virus but was sent home from the hospital without any screening. The post later disappeared. The World Health Organization has said the recent rise in cases is a sign authorities are now more aggressively screening for the virus. It will consider declaring an international public health emergency – as it did with swine flu and Ebola – on Wednesday. The Chinese political body responsible for law and order said on Tuesday that lower-ranking officials who covered up the spread of the virus would “be nailed on the pillar of shame for eternity”. During the Sars outbreak in the early 2000s, China initially withheld information about it from the public and vastly underreported cases of infection. The virus, which was also caused by a coronavirus, killed 774 people. Late on Monday, China’s National Health Commission confirmed that the new virus could be spread through human-to-human contact, heightening outbreak fears before the country’s week-long lunar new year holiday, which starts on Friday and during which hundreds of millions of people travel across the country. On Tuesday internet users posted photos of shops with shelves emptied of face masks. The price of protective face masks sold online has at least doubled, prompting criticism from the state-run China Daily paper, which described the behaviour of sellers as “immoral”. In Beijing, many commuters wore masks indoors and on the subway. In Wuhan, authorities have begun to control the number of people leaving and entering the city, according to state TV. Guards are keeping a 24-hour watch on the now closed Huanan seafood and animal market, suspected as the source of the outbreak. Tour groups are barred from leaving and random spot checks are being conducted on vehicles coming in and out of the city to see whether they carry live animals. Advice online has ranged from washing one’s hands to not using the self-service screens at McDonald’s. Some people said they had cancelled plans to travel home for the holidays. Some internet users posted notices from their employers giving them permission to work from home this week. At the crematorium in Wuhan, Huang said he met one other family whose relative had died in similar circumstances. He was not sure how his mother would have caught the virus. She had not gone to the seafood market, and was healthy and active. “Everyone said she was a good person – always helping people,” he said. “In the end, she died alone and no one had a chance to say goodbye.”",
      "charCount": "5308",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/lily-kuo\">Lily Kuo</a> and Lillian Yang in Beijing"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/sars",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Sars",
        "webUrl": "https://www.theguardian.com/world/sars",
        "apiUrl": "https://content.guardianapis.com/world/sars",
        "references": []
      },
      {
        "id": "world/epidemics",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Epidemics",
        "webUrl": "https://www.theguardian.com/world/epidemics",
        "apiUrl": "https://content.guardianapis.com/world/epidemics",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/lily-kuo",
        "type": "contributor",
        "webTitle": "Lily Kuo",
        "webUrl": "https://www.theguardian.com/profile/lily-kuo",
        "apiUrl": "https://content.guardianapis.com/profile/lily-kuo",
        "references": [],
        "bio": "<p>Lily is the Guardian's Beijing bureau chief. Twitter <a href=\"https://twitter.com/lilkuo\">@lilkuo</a>. Click&nbsp;<a href=\"https://www.theguardian.com/pgp/PublicKeys/Lily%20Kuo.pub.txt\">here</a>&nbsp;for Lily's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily-Kuo.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily_Kuo,_L.png",
        "firstName": "Lily",
        "lastName": "Kuo"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/topstories",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Top stories",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/topstories",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/topstories",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "money/2020/jan/21/european-shares-dip-as-chinese-coronavirus-concerns-deepen",
    "type": "article",
    "sectionId": "business",
    "sectionName": "Business",
    "webPublicationDate": "2020-01-21T18:23:35Z",
    "webTitle": "European shares dip as Chinese coronavirus concerns deepen",
    "webUrl": "https://www.theguardian.com/money/2020/jan/21/european-shares-dip-as-chinese-coronavirus-concerns-deepen",
    "apiUrl": "https://content.guardianapis.com/money/2020/jan/21/european-shares-dip-as-chinese-coronavirus-concerns-deepen",
    "fields": {
      "headline": "European shares dip as Chinese coronavirus concerns deepen",
      "standfirst": "<p>Sars-like virus scares investors as millions start travelling for Chinese new year celebrations</p>",
      "trailText": "Sars-like virus scares investors as millions start travelling for Chinese new year celebrations",
      "byline": "Joanna Partridge",
      "main": "<figure class=\"element element-image\" data-media-id=\"af5bb28439826e90ce4669268fa05371263d013f\"> <img src=\"https://media.guim.co.uk/af5bb28439826e90ce4669268fa05371263d013f/0_0_6720_4033/1000.jpg\" alt=\"A Chinese man kisses his partner goodbye while both wear protective masks as she leaves to travel home at Beijing Railway station\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The virus causes breathing difficulties and can be transmitted between humans, China’s health ministry warned.</span> <span class=\"element-image__credit\">Photograph: Kevin Frayer/Getty</span> </figcaption> </figure>",
      "body": "<p>European shares have dipped as concerns deepen about the spread of a mysterious virus in China, just as hundreds of millions of people begin travelling for Chinese new year.</p> <p>The new virus belongs to the same family of <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">coronaviruses that causes Sars</a>. The 2002-03 outbreak of that virus killed at least 650 in China and Hong Kong, and caused substantial economic damage and disruption.</p> <p>Major European indices ended trading lower on Tuesday, following the <a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount\">sell-off in Asian markets</a>, where Hong Kong’s Hang Seng closed 2.8% lower and the Shanghai Composite index ended the day 1.4% down.</p> <p>Shares in airlines which operate long-haul flights, from British Airways owner IAG to Air France and Lufthansa, fell 2-3.5% because of fears of a major outbreak at a peak travel time.</p> <p>Other losers were luxury goods groups, which rely on China for a significant proportion of their sales, including Gucci owner Kering, LVMH, Burberry and Hermès. At the time of Sars some luxury groups lost about 30% of their value in three months. Since then China has become a far bigger market for the top luxury labels.</p> <p>China’s healthy ministry confirmed on Tuesday that the virus, which causes breathing difficulties, can be transmitted between humans. The central city of Wuhan is believed to be the centre of the outbreak, which has spread across the country and claimed at least six lives. The World Health Organization has called for a Wednesday meeting to consider whether to declare an international health emergency.</p> <p>About 300 cases of infected patients have been confirmed by China, and there are also reports of cases in Thailand, South Korea and Japan. Several US airports have begun screening incoming airline passengers from central China.</p> <p>The consultancy firm Capital Economics said the 2003 Sars outbreak had an economic and financial market impact, and especially hit travel and tourism spending, but it said the virus had little long-term impact on growth.</p> <p>Even though China now plays a much bigger role in the global economy compared with 17 years ago, the consultancy said: “For the time being we are not altering any of our forecasts in response to the spread of the new virus.”</p> <p>It added: “While we remain fairly pessimistic about the prospects for China’s equities relative to those elsewhere, that instead reflects our assessment of the outlook for the country’s economy and trade relations with the US.”</p>",
      "newspaperPageNumber": "31",
      "wordcount": "402",
      "firstPublicationDate": "2020-01-21T18:23:35Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:18Z",
      "newspaperEditionDate": "2020-01-22T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d6xxe",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/af5bb28439826e90ce4669268fa05371263d013f/0_0_6720_4033/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "European shares have dipped as concerns deepen about the spread of a mysterious virus in China, just as hundreds of millions of people begin travelling for Chinese new year. The new virus belongs to the same family of coronaviruses that causes Sars. The 2002-03 outbreak of that virus killed at least 650 in China and Hong Kong, and caused substantial economic damage and disruption. Major European indices ended trading lower on Tuesday, following the sell-off in Asian markets, where Hong Kong’s Hang Seng closed 2.8% lower and the Shanghai Composite index ended the day 1.4% down. Shares in airlines which operate long-haul flights, from British Airways owner IAG to Air France and Lufthansa, fell 2-3.5% because of fears of a major outbreak at a peak travel time. Other losers were luxury goods groups, which rely on China for a significant proportion of their sales, including Gucci owner Kering, LVMH, Burberry and Hermès. At the time of Sars some luxury groups lost about 30% of their value in three months. Since then China has become a far bigger market for the top luxury labels. China’s healthy ministry confirmed on Tuesday that the virus, which causes breathing difficulties, can be transmitted between humans. The central city of Wuhan is believed to be the centre of the outbreak, which has spread across the country and claimed at least six lives. The World Health Organization has called for a Wednesday meeting to consider whether to declare an international health emergency. About 300 cases of infected patients have been confirmed by China, and there are also reports of cases in Thailand, South Korea and Japan. Several US airports have begun screening incoming airline passengers from central China. The consultancy firm Capital Economics said the 2003 Sars outbreak had an economic and financial market impact, and especially hit travel and tourism spending, but it said the virus had little long-term impact on growth. Even though China now plays a much bigger role in the global economy compared with 17 years ago, the consultancy said: “For the time being we are not altering any of our forecasts in response to the spread of the new virus.” It added: “While we remain fairly pessimistic about the prospects for China’s equities relative to those elsewhere, that instead reflects our assessment of the outlook for the country’s economy and trade relations with the US.”",
      "charCount": "2396",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/joanna-partridge\">Joanna Partridge</a>"
    },
    "tags": [
      {
        "id": "business/stock-markets",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Stock markets",
        "webUrl": "https://www.theguardian.com/business/stock-markets",
        "apiUrl": "https://content.guardianapis.com/business/stock-markets",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "business/business",
        "type": "keyword",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Business",
        "webUrl": "https://www.theguardian.com/business/business",
        "apiUrl": "https://content.guardianapis.com/business/business",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/joanna-partridge",
        "type": "contributor",
        "webTitle": "Joanna Partridge",
        "webUrl": "https://www.theguardian.com/profile/joanna-partridge",
        "apiUrl": "https://content.guardianapis.com/profile/joanna-partridge",
        "references": [],
        "bio": "<p>Joanna Partridge is a Guardian business reporter</p>",
        "firstName": "Joanna",
        "lastName": "Partridge"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/financial3",
        "type": "newspaper-book-section",
        "sectionId": "business",
        "sectionName": "Business",
        "webTitle": "Financial",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/financial3",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/financial3",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-business",
        "type": "tracking",
        "webTitle": "UK Business",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-business",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-business",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "commentisfree/2020/jan/21/the-guardian-view-on-the-new-coronavirus-be-alert-not-afraid",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2020-01-21T18:29:54Z",
    "webTitle": "The Guardian view on the new coronavirus: be alert, not afraid | Editorial",
    "webUrl": "https://www.theguardian.com/commentisfree/2020/jan/21/the-guardian-view-on-the-new-coronavirus-be-alert-not-afraid",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2020/jan/21/the-guardian-view-on-the-new-coronavirus-be-alert-not-afraid",
    "fields": {
      "headline": "The Guardian view on the new coronavirus: be alert, not afraid",
      "standfirst": "<p>An outbreak of a pneumonia-causing virus in China is creating alarm. It is sensible to be concerned, but an overreaction would be a mistake</p>",
      "trailText": "<strong>Editorial: </strong>An outbreak of a pneumonia-causing virus in China is creating alarm. It is sensible to be concerned, but an overreaction would be a mistake",
      "byline": "Editorial",
      "main": "<figure class=\"element element-image\" data-media-id=\"6c58162168667ceac3bc26f4789b48b25ce61a8a\"> <img src=\"https://media.guim.co.uk/6c58162168667ceac3bc26f4789b48b25ce61a8a/0_181_4825_2895/1000.jpg\" alt=\"Chinese travellers wearing masks to protect them from the virus\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Too little information is currently available to draw firm conclusions about this virus, and its dangers should not be discounted.’</span> <span class=\"element-image__credit\">Photograph: Feature China/Barcroft Media</span> </figcaption> </figure>",
      "body": "<p>Every so often, our vague awareness of our vulnerability as a species crystallises around a specific threat. At first, we note with unconcern a handful of cases of a new illness, somewhere far away. Soon it begins to spread. The deaths mount. We start to wonder whether we are being complacent rather than sensible, and whether we are living through the early montage in a disaster movie, in which families bicker over breakfast as news reports on the killer virus play unnoticed in the background. Could this be a new pandemic which will sweep the globe killing tens of millions, as Spanish flu once did?</p> <p>The story of the <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\" title=\"\">new coronavirus</a>, first reported in Wuhan, China, last month, now seems to be reaching the point where public indifference tips into worry and even fear. It causes pneumonia; Beijing says six people have died and 300 have been infected as it has spread. On Monday, officials confirmed that there was <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\" title=\"\">human-to-human transmission</a>. Sales of face masks have soared. Cases have been reported in Thailand, Japan, the Philippines and elsewhere, though all confirmed incidents involve patients who had been in China. On Wednesday, the World Health Organization will hold an emergency meeting.</p> <p>Two other factors fuel the anxieties. The first is that the lunar new year is fast approaching; hundreds of millions of people in China will travel home to celebrate with their families this weekend. The second is China’s handling of the major outbreak of severe acute respiratory syndrome (Sars) in 2003. Officials covered up the problem for months; it took a <a href=\"https://www.nytimes.com/2007/07/13/world/asia/13doctor.html\" title=\"\">courageous doctor</a> to expose its scale. Medical experts believe that some of the 800 deaths worldwide might have been averted had China provided more timely information.</p> <p>China still tightly controls news and social media, suppressing information it considers damaging. Imperial College London researchers estimate that a far higher number of people than reported – around 1,700 – may be affected. Some hospitals <a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-chinese-hospitals-not-testing-patients-say-relatives\" title=\"\">may not be testing patients</a>, though it may also be that some patients are not seeking medical treatment. Yet Beijing has responded far more swiftly and strongly than in 2003, and offered much more information. President Xi Jinping has stressed the need for the outbreak to be dealt with and the Chinese political body responsible for law and order has <a href=\"https://www.scmp.com/news/china/politics/article/3046984/china-warns-cadres-cover-spread-virus-and-be-nailed-pillar\" title=\"\">warned</a> officials that those who hide or delay reporting cases “will be nailed on the pillar of shame for eternity”.</p> <p>Too little information is available to draw firm conclusions about this virus, and its dangers should not be discounted. Its cost has already been felt by the young, the elderly and those with existing medical issues, and there is concern that it could mutate into something worse. But so far, it has not been shown to be as transmissible as Sars, nor to have as high a death rate as Middle East respiratory syndrome, and health experts say China and south-east Asia have much stronger surveillance and reporting procedures following Sars and other epidemics. Meanwhile, the Ebola outbreak in the Democratic Republic of Congo, far less equipped to handle it, <a href=\"https://www.msf.org/drc-ebola-outbreak-crisis-update\" title=\"\">remains a serious public health concern</a>, yet garners little attention.</p> <p>Sounding the alarm unnecessarily has dangers of its own. People may fail to pay heed next time, or may overreact this time: tight movement restrictions can be the very thing to make people feel they should flee. Equally, muting discussions can backfire, especially in a world where information, or unfounded rumours, can be shared so quickly. It is essential that Chinese authorities at all levels are open about this outbreak, as well as assiduous in tackling it.</p> <p>The rest of us should watch closely too. New outbreaks are worrying, but give us opportunities to improve our preparation for the next threat, be that through <a href=\"https://www.washingtonpost.com/news/to-your-health/wp/2018/04/27/bill-gates-calls-on-u-s-to-lead-fight-against-a-pandemic-that-could-kill-millions/\" title=\"\">increased spending on research</a>, or an understanding that communication is as essential to disease control as handwashing and vaccines.</p>",
      "newspaperPageNumber": "2",
      "wordcount": "646",
      "commentCloseDate": "2020-01-22T17:45:00Z",
      "commentable": "true",
      "firstPublicationDate": "2020-01-21T18:29:54Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:31Z",
      "newspaperEditionDate": "2020-01-22T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d628t",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/6c58162168667ceac3bc26f4789b48b25ce61a8a/0_181_4825_2895/500.jpg",
      "legallySensitive": "false",
      "sensitive": "true",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Every so often, our vague awareness of our vulnerability as a species crystallises around a specific threat. At first, we note with unconcern a handful of cases of a new illness, somewhere far away. Soon it begins to spread. The deaths mount. We start to wonder whether we are being complacent rather than sensible, and whether we are living through the early montage in a disaster movie, in which families bicker over breakfast as news reports on the killer virus play unnoticed in the background. Could this be a new pandemic which will sweep the globe killing tens of millions, as Spanish flu once did? The story of the new coronavirus, first reported in Wuhan, China, last month, now seems to be reaching the point where public indifference tips into worry and even fear. It causes pneumonia; Beijing says six people have died and 300 have been infected as it has spread. On Monday, officials confirmed that there was human-to-human transmission. Sales of face masks have soared. Cases have been reported in Thailand, Japan, the Philippines and elsewhere, though all confirmed incidents involve patients who had been in China. On Wednesday, the World Health Organization will hold an emergency meeting. Two other factors fuel the anxieties. The first is that the lunar new year is fast approaching; hundreds of millions of people in China will travel home to celebrate with their families this weekend. The second is China’s handling of the major outbreak of severe acute respiratory syndrome (Sars) in 2003. Officials covered up the problem for months; it took a courageous doctor to expose its scale. Medical experts believe that some of the 800 deaths worldwide might have been averted had China provided more timely information. China still tightly controls news and social media, suppressing information it considers damaging. Imperial College London researchers estimate that a far higher number of people than reported – around 1,700 – may be affected. Some hospitals may not be testing patients, though it may also be that some patients are not seeking medical treatment. Yet Beijing has responded far more swiftly and strongly than in 2003, and offered much more information. President Xi Jinping has stressed the need for the outbreak to be dealt with and the Chinese political body responsible for law and order has warned officials that those who hide or delay reporting cases “will be nailed on the pillar of shame for eternity”. Too little information is available to draw firm conclusions about this virus, and its dangers should not be discounted. Its cost has already been felt by the young, the elderly and those with existing medical issues, and there is concern that it could mutate into something worse. But so far, it has not been shown to be as transmissible as Sars, nor to have as high a death rate as Middle East respiratory syndrome, and health experts say China and south-east Asia have much stronger surveillance and reporting procedures following Sars and other epidemics. Meanwhile, the Ebola outbreak in the Democratic Republic of Congo, far less equipped to handle it, remains a serious public health concern, yet garners little attention. Sounding the alarm unnecessarily has dangers of its own. People may fail to pay heed next time, or may overreact this time: tight movement restrictions can be the very thing to make people feel they should flee. Equally, muting discussions can backfire, especially in a world where information, or unfounded rumours, can be shared so quickly. It is essential that Chinese authorities at all levels are open about this outbreak, as well as assiduous in tackling it. The rest of us should watch closely too. New outbreaks are worrying, but give us opportunities to improve our preparation for the next threat, be that through increased spending on research, or an understanding that communication is as essential to disease control as handwashing and vaccines.",
      "charCount": "3935",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/editorial\">Editorial</a>"
    },
    "tags": [
      {
        "id": "commentisfree/commentisfree",
        "type": "blog",
        "sectionId": "commentisfree",
        "sectionName": "Opinion",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/commentisfree/commentisfree",
        "apiUrl": "https://content.guardianapis.com/commentisfree/commentisfree",
        "references": []
      },
      {
        "id": "tone/editorials",
        "type": "tone",
        "webTitle": "Editorials",
        "webUrl": "https://www.theguardian.com/tone/editorials",
        "apiUrl": "https://content.guardianapis.com/tone/editorials",
        "references": []
      },
      {
        "id": "tone/comment",
        "type": "tone",
        "webTitle": "Comment",
        "webUrl": "https://www.theguardian.com/tone/comment",
        "apiUrl": "https://content.guardianapis.com/tone/comment",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/epidemics",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Epidemics",
        "webUrl": "https://www.theguardian.com/world/epidemics",
        "apiUrl": "https://content.guardianapis.com/world/epidemics",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/sars",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Sars",
        "webUrl": "https://www.theguardian.com/world/sars",
        "apiUrl": "https://content.guardianapis.com/world/sars",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/editorial",
        "type": "contributor",
        "webTitle": "Editorial",
        "webUrl": "https://www.theguardian.com/profile/editorial",
        "apiUrl": "https://content.guardianapis.com/profile/editorial",
        "references": [],
        "bio": "<p>Editorials from the Guardian. All Guardian and Observer editorials can be found <a href=\"https://www.theguardian.com/tone/editorials\">here</a></p>",
        "firstName": "editorial",
        "lastName": ""
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/journal",
        "type": "newspaper-book",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Journal",
        "webUrl": "https://www.theguardian.com/theguardian/journal",
        "apiUrl": "https://content.guardianapis.com/theguardian/journal",
        "references": []
      },
      {
        "id": "theguardian/journal/opinion",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/theguardian/journal/opinion",
        "apiUrl": "https://content.guardianapis.com/theguardian/journal/opinion",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-letters-and-leader-writers",
        "type": "tracking",
        "webTitle": "UK Letters and Leader Writers",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-letters-and-leader-writers",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-letters-and-leader-writers",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
  },
  {
    "id": "science/2020/jan/21/coronavirus-screenings-global-travelling-airport",
    "type": "article",
    "sectionId": "science",
    "sectionName": "Science",
    "webPublicationDate": "2020-01-21T19:57:24Z",
    "webTitle": "Coronavirus: airports around the world carry out screenings",
    "webUrl": "https://www.theguardian.com/science/2020/jan/21/coronavirus-screenings-global-travelling-airport",
    "apiUrl": "https://content.guardianapis.com/science/2020/jan/21/coronavirus-screenings-global-travelling-airport",
    "fields": {
      "headline": "Coronavirus: airports around the world carry out screenings",
      "standfirst": "<p>More countries are carrying out health checks after the virus was detected outside China</p><ul><li><a href=\"https://www.theguardian.com/world/coronavirus-outbreak+tone/explainers\">Coronavirus explained: up to date answers to all your questions</a></li><li><a href=\"https://www.theguardian.com/world/series/coronavirus-live/latest\">Coronavirus news – latest updates</a></li><li><a href=\"https://www.theguardian.com/world/coronavirus-outbreak\">See all our coronavirus coverage</a></li></ul>",
      "trailText": "More countries are carrying out health screenings after the virus was detected outside China",
      "byline": "Associated Press",
      "main": "<figure class=\"element element-image\" data-media-id=\"561914f0a37f1f62165beb4b2384b5cd0cde9c36\"> \n <img src=\"https://media.guim.co.uk/561914f0a37f1f62165beb4b2384b5cd0cde9c36/0_224_6720_4032/1000.jpg\" alt=\"Passengers at Hankou Railway Station in Wuhan in central China’s Hubei province go through infrared detectors at Hankou Railway Station in Wuhan in central China’s Hubei province as workers check for coronavirus symptoms\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Passengers at Hankou Railway Station in Wuhan in central China’s Hubei province go through infrared detectors at Hankou Railway Station in Wuhan in central China’s Hubei province as workers check for coronavirus symptoms</span> \n  <span class=\"element-image__credit\">Photograph: Feature China/Barcroft Media</span> \n </figcaption> \n</figure>",
      "body": "<p>Countries in Asia and elsewhere are checking the body temperatures of arriving airline passengers and adopting precautionary quarantine procedures in response to a new coronavirus that has sickened nearly 300 people in China.</p> \n<h2>China</h2> \n<p>China was blamed for making the 2003 <a href=\"https://www.theguardian.com/world/2020/jan/19/coronavirus-china-reports-17-new-cases-of-sars-like-mystery-virus\">Sars</a> outbreak far worse by initially hiding information and blocking the work of the World Health Organization. This time, leader Xi Jinping has called for tough measures and said “party committees, governments and relevant departments at all levels should put people’s lives and health first.” At the airport in Wuhan, the <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">temperatures of departing passengers were checked</a> and outbound tour groups were banned from leaving the city. Virtually everyone in a public role, from traffic police officers to bank tellers, is wearing a protective face mask.</p> \n<h2>Japan</h2> \n<p>One case of new virus has been <a href=\"https://www.theguardian.com/world/2020/jan/16/japan-confirms-first-case-of-new-china-coronavirus-strain\">detected in Japan</a>. The prime minister, Shinzo Abe, has urged officials to step up quarantine checks at airports and other entry points and visitors arriving from Wuhan, China will be required to fill in health forms. Authorities have tracked down and are monitoring 41 people who had contact with one confirmed case. None of them have developed a fever, tight chest or other initial symptoms of the new virus.</p> \n<figure class=\"element element-image\" data-media-id=\"081c315f5bd741023c9361fa5f07cd65e01a2ce7\"> \n <img src=\"https://media.guim.co.uk/081c315f5bd741023c9361fa5f07cd65e01a2ce7/0_216_6471_3883/1000.jpg\" alt=\"A government worker directs traffic\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Wuhan authorities will start checking for fever signs on passengers to limit the spread of the latest strain of coronavirus that has infected hundreds of people in China</span> \n  <span class=\"element-image__credit\">Photograph: Feature China/Barcroft Media</span> \n </figcaption> \n</figure> \n<h2>Hong Kong</h2> \n<p>Along with stepped-up surveillance, additional cleaning and disinfection measures have been ordered for planes and trains from Wuhan as well as for train stations and the airport. Authorities are ready for a worst-case scenario and are on extremely high alert.</p> \n<p>As in much of mainland China, Hong Kong residents favour traditional markets where live poultry and other animals are sold. The government health department has <a href=\"https://www.theguardian.com/science/2013/feb/19/coronavirus-how-easily-spread\">advised people against visiting such markets</a> or touching animals or their droppings.</p> \n<h2>United States</h2> \n<p>Screening for the coronavirus has started <a href=\"https://www.theguardian.com/world/2020/jan/18/coronavirus-what-airport-measures-are-in-place-to-detect-for-sick-passengers\">at three airports</a> for flights from Wuhan: New York’s John F Kennedy; and San Francisco and Los Angeles international airports. The Center for Disease Control has developed a test to detect the new coronavirus and plans to share the tool with domestic and international partners.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"0a09a661-0ee2-41ea-b0a0-9e1deefd9268\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What is Covid-19?</strong></p>\n    <p></p>\n    <p>Covid-19 is caused by a member of the coronavirus family that has never been encountered before. Like other coronaviruses, it has come from animals. The World Health Organization (WHO) has declared it a pandemic.</p>\n    <p></p>\n    <p><strong>What are the symptoms this coronavirus causes?</strong></p>\n    <p></p>\n    <p>According to the WHO, the most common symptoms of Covid-19 are fever, tiredness and a dry cough. Some patients may also have a runny nose, sore throat, nasal congestion and aches and pains or diarrhoea. Some people report losing their sense of taste and/or smell. About 80% of people who get Covid-19 experience a mild case – about as serious as a regular cold – and recover without needing any special treatment.</p>\n    <p>About one in six people, the WHO says, become seriously ill. The elderly and people with underlying medical problems like high blood pressure, heart problems or diabetes, or chronic respiratory conditions, are at a greater risk of serious illness from Covid-19.</p>\n    <p>In the UK, the National health Service (NHS) has identified the specific symptoms to look for as experiencing either:</p>\n    <ul>\n     <li>a high temperature - you feel hot to touch on your chest or back</li>\n     <li>a new continuous cough - this means you’ve started coughing repeatedly</li>\n    </ul>\n    <p>As this is viral pneumonia, antibiotics are of no use. The antiviral drugs we have against flu will not work, and there is currently no vaccine. Recovery depends on the strength of the immune system.</p>\n    <p></p>\n    <p><strong>Should I go to the doctor if I have a cough?</strong></p>\n    <p></p>\n    <p>Medical advice varies around the world - with many countries imposing travel bans and lockdowns to try and prevent the spread of the virus. In many place people are being told to stay at home rather than visit a doctor of hospital in person. Check with your local authorities.</p>\n    <p>In the UK, NHS advice is that anyone with symptoms should<b> stay at home for at least 7 days</b>. If you live with other people, <b>they should stay at home for at least 14 days</b>, to avoid spreading the infection outside the home.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<h2>South Korea</h2> \n<p>At Incheon airport near Seoul, the only airport in South Korea with direct flights from Wuhan, authorities have been operating two special gates for passengers from the city since 3 January where officials use ear thermometers to check passengers’ temperatures. Handrails of moving walkways and escalators, elevator buttons and doors, drinking fountains and other <a href=\"https://www.theguardian.com/commentisfree/2020/jan/21/the-guardian-view-on-the-new-coronavirus-be-alert-not-afraid\">sensitive areas</a> are also wiped with disinfectant twice a day.</p> \n<h2>Nigeria</h2> \n<p>Nigeria, <a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-shares-in-asia-pacific-fall-sharply-as-fears-mount\">China’s top trading partner</a> in Africa, has asked that travellers from Wuhan report to a medical facility if they feel ill and health authorities at points of entry are on alert for cases of coronavirus. </p> \n<h2>India</h2> \n<p>India announced on Tuesday that it will expand thermal screening of passengers arriving from China, including Hong Kong, to seven airports from the current three. In-flight announcements before arrival will direct passengers with a fever or cough who have traveled to Wuhan in the previous 14 days to declare themselves to health authorities. Thermal screening will begin in Chennai, Bengaluru, Hyderabad and Cochin, and continue in Delhi, Mumbai and Kolkata.</p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2020/01/coronavirus_spread-zip/giv-3902dSLCdIc1qXq4/\" data-alt=\"graphic\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2020/01/coronavirus_spread-zip/giv-3902dSLCdIc1qXq4/\">graphic</a> \n</figure> \n<h2>Singapore and Malaysia</h2> \n<p>Singapore will expand temperature screening at Changi airport, one of Asia’s busiest travel hubs, for all travellers on flights arriving from China beginning on Wednesday. The health ministry said individuals with pneumonia and a history of travel to Wuhan within 14 days of the onset of symptoms will be isolated in a hospital as a precautionary measure and investigated. Malaysia has also beefed up screening at Kuala Lumpur international airport. </p> \n<h2>Bangladesh</h2> \n<p>Civil aviation authorities have ordered airport managers to start screening incoming passengers from China, looking for fevers, coughs, breathing difficulties and sore throats. </p> \n<h2>Australia</h2> \n<p>Biosecurity staff and state health officials in New South Wales are meeting flights from Wuhan and are distributing pamphlets printed in English and Chinese to all passengers. The pamphlets describe <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">symptoms of infection</a> and ask people to identify themselves if they are experiencing any.</p> \n<h2>Russia</h2> \n<p>The Russian public health service has said it has developed a testing kit that would allow labs to detect the new coronavirus quickly. <a href=\"https://www.theguardian.com/world/russia\">Russia</a> is one of the three most popular tourist destinations for people from China, according to Russian officials. </p> \n<h2>Italy</h2> \n<p>Passengers making direct and indirect flights from Wuhan, China to Rome’s Leonardo da Vinci airport will be checked for potential signs of the virus and people with suspected infections will be quarantined at an infectious disease hospital in Rome. Posters at the airport advise travellers to consider delaying trips to the Wuhan area and if they do go there to avoid touching animals or uncooked animal products.</p>",
      "newspaperPageNumber": "2",
      "wordcount": "767",
      "firstPublicationDate": "2020-01-21T19:57:24Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-20T13:23:45Z",
      "newspaperEditionDate": "2020-01-22T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d624q",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/561914f0a37f1f62165beb4b2384b5cd0cde9c36/0_224_6720_4032/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Countries in Asia and elsewhere are checking the body temperatures of arriving airline passengers and adopting precautionary quarantine procedures in response to a new coronavirus that has sickened nearly 300 people in China. China China was blamed for making the 2003 Sars outbreak far worse by initially hiding information and blocking the work of the World Health Organization. This time, leader Xi Jinping has called for tough measures and said “party committees, governments and relevant departments at all levels should put people’s lives and health first.” At the airport in Wuhan, the temperatures of departing passengers were checked and outbound tour groups were banned from leaving the city. Virtually everyone in a public role, from traffic police officers to bank tellers, is wearing a protective face mask. Japan One case of new virus has been detected in Japan. The prime minister, Shinzo Abe, has urged officials to step up quarantine checks at airports and other entry points and visitors arriving from Wuhan, China will be required to fill in health forms. Authorities have tracked down and are monitoring 41 people who had contact with one confirmed case. None of them have developed a fever, tight chest or other initial symptoms of the new virus. Hong Kong Along with stepped-up surveillance, additional cleaning and disinfection measures have been ordered for planes and trains from Wuhan as well as for train stations and the airport. Authorities are ready for a worst-case scenario and are on extremely high alert. As in much of mainland China, Hong Kong residents favour traditional markets where live poultry and other animals are sold. The government health department has advised people against visiting such markets or touching animals or their droppings. United States Screening for the coronavirus has started at three airports for flights from Wuhan: New York’s John F Kennedy; and San Francisco and Los Angeles international airports. The Center for Disease Control has developed a test to detect the new coronavirus and plans to share the tool with domestic and international partners. South Korea At Incheon airport near Seoul, the only airport in South Korea with direct flights from Wuhan, authorities have been operating two special gates for passengers from the city since 3 January where officials use ear thermometers to check passengers’ temperatures. Handrails of moving walkways and escalators, elevator buttons and doors, drinking fountains and other sensitive areas are also wiped with disinfectant twice a day. Nigeria Nigeria, China’s top trading partner in Africa, has asked that travellers from Wuhan report to a medical facility if they feel ill and health authorities at points of entry are on alert for cases of coronavirus. India India announced on Tuesday that it will expand thermal screening of passengers arriving from China, including Hong Kong, to seven airports from the current three. In-flight announcements before arrival will direct passengers with a fever or cough who have traveled to Wuhan in the previous 14 days to declare themselves to health authorities. Thermal screening will begin in Chennai, Bengaluru, Hyderabad and Cochin, and continue in Delhi, Mumbai and Kolkata. Singapore and Malaysia Singapore will expand temperature screening at Changi airport, one of Asia’s busiest travel hubs, for all travellers on flights arriving from China beginning on Wednesday. The health ministry said individuals with pneumonia and a history of travel to Wuhan within 14 days of the onset of symptoms will be isolated in a hospital as a precautionary measure and investigated. Malaysia has also beefed up screening at Kuala Lumpur international airport. Bangladesh Civil aviation authorities have ordered airport managers to start screening incoming passengers from China, looking for fevers, coughs, breathing difficulties and sore throats. Australia Biosecurity staff and state health officials in New South Wales are meeting flights from Wuhan and are distributing pamphlets printed in English and Chinese to all passengers. The pamphlets describe symptoms of infection and ask people to identify themselves if they are experiencing any. Russia The Russian public health service has said it has developed a testing kit that would allow labs to detect the new coronavirus quickly. Russia is one of the three most popular tourist destinations for people from China, according to Russian officials. Italy Passengers making direct and indirect flights from Wuhan, China to Rome’s Leonardo da Vinci airport will be checked for potential signs of the virus and people with suspected infections will be quarantined at an infectious disease hospital in Rome. Posters at the airport advise travellers to consider delaying trips to the Wuhan area and if they do go there to avoid touching animals or uncooked animal products.",
      "charCount": "4881",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "Associated Press"
    },
    "tags": [
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/sars",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Sars",
        "webUrl": "https://www.theguardian.com/world/sars",
        "apiUrl": "https://content.guardianapis.com/world/sars",
        "references": []
      },
      {
        "id": "global-development/global-health",
        "type": "keyword",
        "sectionId": "global-development",
        "sectionName": "Global development",
        "webTitle": "Global health",
        "webUrl": "https://www.theguardian.com/global-development/global-health",
        "apiUrl": "https://content.guardianapis.com/global-development/global-health",
        "references": [],
        "description": "<p>The latest news, analysis and comment on global health issues</p>"
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/japan",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Japan",
        "webUrl": "https://www.theguardian.com/world/japan",
        "apiUrl": "https://content.guardianapis.com/world/japan",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/explainers",
        "type": "tone",
        "webTitle": "Explainers",
        "webUrl": "https://www.theguardian.com/tone/explainers",
        "apiUrl": "https://content.guardianapis.com/tone/explainers",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/topstories",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Top stories",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/topstories",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/topstories",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "australia-news/2020/jan/22/morning-mail-coalition-climate-unease-impeachment-trial-ocean-pools",
    "type": "article",
    "sectionId": "australia-news",
    "sectionName": "Australia news",
    "webPublicationDate": "2020-01-21T20:09:02Z",
    "webTitle": "Morning mail: Coalition climate unease, impeachment trial, ocean pools",
    "webUrl": "https://www.theguardian.com/australia-news/2020/jan/22/morning-mail-coalition-climate-unease-impeachment-trial-ocean-pools",
    "apiUrl": "https://content.guardianapis.com/australia-news/2020/jan/22/morning-mail-coalition-climate-unease-impeachment-trial-ocean-pools",
    "fields": {
      "headline": "Morning mail: Coalition climate unease, impeachment trial, ocean pools",
      "standfirst": "<p><strong>Wednesday: </strong>cabinet ministers say government needs to take ‘genuine and believable’ action on emissions. Plus: diving into the watery world of ocean pools</p>",
      "trailText": "<strong>Wednesday: </strong>cabinet ministers say government needs to take ‘genuine and believable’ action on emissions. Plus: diving into the watery world of ocean pools",
      "byline": "Helen Sullivan",
      "main": "<figure class=\"element element-image\" data-media-id=\"3220b49d64e9bb3df9832fd60267f418ede74199\"> \n <img src=\"https://media.guim.co.uk/3220b49d64e9bb3df9832fd60267f418ede74199/0_102_4758_2857/1000.jpg\" alt=\"Scott Morrison with a lump of coal during Question Time in 2017. Coalition cabinet ministers now say the government needs a ‘believable’ climate policy.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Scott Morrison with a lump of coal in parliament during question time in 2017. Coalition cabinet ministers now say the government needs a ‘believable’ climate policy.</span> \n  <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> \n </figcaption> \n</figure>",
      "body": "<p>Good morning, this is Helen Sullivan bringing you the main stories and must-reads on Wednesday, 22 January.</p> \n<h2><strong>Top stories</strong></h2> \n<p><strong>Scott Morrison’s senior ministers discussed repositioning the government’s climate change policies in a cabinet meeting on Monday.</strong> After Morrison claimed there were no members of his frontbench wanting stronger action on climate change policy, sources have told Guardian Australia that ministers<a href=\"https://www.theguardian.com/australia-news/2020/jan/22/scott-morrisons-senior-ministers-discuss-how-to-reposition-climate-policies\"> discussed the issue at length</a> in the cabinet meeting that followed in Canberra that day. Some cabinet ministers are understood to have expressed the view that there is a need for the government to step up action in a way that is both “genuine and believable” in the year ahead. However, no one argued for any substantial policy change that strayed from the Coalition’s election commitments.</p> \n<p><strong>The Senate trial in Donald Trump’s impeachment kicked off today, </strong>with Senate minority leader Chuck Schumer announcing he would introduce a series of amendments to majority leader Mitch McConnell’s impeachment trial resolution, in the hopes of collecting new evidence for Trump’s trial. The House impeachment managers criticised the proposed trial rules outlined in McConnell’s resolution as “a White House-driven and rigged process, with a truncated schedule designed to go late into the night and further conceal the president’s misconduct.” <a href=\"https://www.theguardian.com/us-news/live/2020/jan/21/trump-impeachment-senate-democrats-us-politics-live\">Follow the latest developments live</a>. Meanwhile, Trump is at the World Economic Forum in Davos, where he used a keynote speech to tell the world’s business leaders to <a href=\"https://www.theguardian.com/business/2020/jan/21/trump-climate-1tn-trees-davos\">stop listening to “prophets of doom”</a> and to attack the teenage activist Greta Thunberg over her climate crisis warnings.</p> \n<p><strong>Greyhound has warned workers they could be caught “in the crossfire” over a contract with Adani.</strong> An email from the chief executive, Alex de Waal, seen by Guardian Australia, asked staff not to <a href=\"https://www.theguardian.com/environment/2020/jan/22/greyhound-warns-staff-they-could-be-in-the-crossfire-over-adani-contract\">“undermine your colleagues or brand”</a> by sharing internal updates or posting to social media. The email revealed the company, which has more than 600 staff, had won a three-month contract “with an opportunity for extension” with the construction firm BMD, which is building the mine’s railway from the Galilee Basin to Abbot Point.</p> \n<h2><strong>Australia</strong></h2> \n<p><strong>NAB faces a class action lawsuit for delaying the move of $6.3bn belonging to more than 330,000 super customers to low-fee accounts</strong> – a decision that allowed the big four bank’s financial advisers to<a href=\"https://www.theguardian.com/australia-news/2020/jan/22/nab-faces-class-action-lawsuit-for-delaying-moving-63bn-of-super-to-low-fee-accounts\"> continue to reap lucrative fees</a>.</p> \n<p><strong>Crown Resorts may have breached its casino licence over a proposed share deal with Melco,</strong> and <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/crown-resorts-may-have-breached-casino-licence-over-proposed-share-deal-with-melco-inquiry-hears\">raises questions about Crown’s suitability as a casino operator</a>, the counsel assisting a New South Wales inquiry into the casino giant, Adam Bell SC, has said.</p> \n<p><strong>Police have been accused of acting in “secret” to obtain key documents in the case of a Sydney professor’s alleged fake harassment campaign.</strong> Prof Dianne Jolley, the dean of science at the University of Technology Sydney, was arrested in November for <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/sydney-professor-who-allegedly-sent-fake-threats-to-herself-out-on-bail\">allegedly sending fake threats to herself</a> after the university planned to cancel a Chinese medicine course.</p> \n<p><strong>The first case of China’s new deadly coronavirus may have reached Australia,</strong> with health authorities in Queensland confirming that a man is <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">being monitored</a> for <a href=\"https://www.theguardian.com/world/2020/jan/21/coronavirus-chinese-hospitals-not-testing-patients-say-relatives\">the condition</a>.</p> \n<h2><strong>The world</strong></h2> \n<figure class=\"element element-image\" data-media-id=\"81c0aa96bb94173f39871168544d910a1356a64b\"> \n <img src=\"https://media.guim.co.uk/81c0aa96bb94173f39871168544d910a1356a64b/0_76_3500_2101/1000.jpg\" alt=\"Jess Phillips has abandoned her bid to be Labour leader, acknowledging that she would not be able to unite the party.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Jess Phillips has abandoned her bid to be the UK’s Labour leader, acknowledging she would not be able to unite the party.</span> \n  <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> \n </figcaption> \n</figure> \n<p><strong>Jess Phillips has pulled out of the Labour leadership contest to replace Jeremy Corbyn,</strong> saying she is not the person to unite the party. Her decision, two weeks into the campaign, came as she <a href=\"https://www.theguardian.com/politics/2020/jan/21/speculation-mounts-that-jess-phillips-will-quit-labour-leadership-race\">failed to secure any union or affiliate backing</a>, although she secured 23 nominations from MPs to put her into the latest phase of the contest.</p> \n<p><strong>Brazilian federal prosecutors have indicted the American journalist Glenn Greenwald for cybercrimes,</strong> alleging he “helped, encouraged and guided”<a href=\"https://www.theguardian.com/world/2020/jan/21/glenn-greenwald-charged-cybercrime-brazil\"> a group of hackers who obtained mobile phone messages </a>between leading figures in Brazil’s mammoth Car Wash anti-corruption investigation.</p> \n<p><strong>Harvey Weinstein’s defence team is planning to allude to emails with accusers in a presentation to the jury.</strong> They contend the emails will <a href=\"https://www.theguardian.com/film/2020/jan/21/harvey-weinstein-trial-jury-powerpoint-emails\">prove consensual sexual relations</a>.</p> \n<p><strong>The global chairman of PwC has warned that heads could roll at the professional services firm over its <a href=\"https://www.theguardian.com/world/2020/jan/21/heads-could-roll-pwc-isabel-dos-santos-links-chairman-luanda-leaks\">links to Isabel dos Santos</a>,</strong> Africa’s richest woman, who is <a href=\"https://www.theguardian.com/world/2020/jan/19/isabel-dos-santos-president-daughter-africa-richest-woman-angola\">battling allegations</a> that she obtained her wealth through corruption and nepotism.</p> \n<p><strong>Hillary Clinton has criticised Bernie Sanders,</strong> insisting <a href=\"https://www.theguardian.com/us-news/2020/jan/21/hillary-clinton-bernie-sanders-nobody-likes-him-hulu-documentary\">“nobody likes” and “nobody wants to work with” him</a>. Clinton, the 2016 Democratic presidential nominee, also refused to commit to endorsing Sanders should he win the primary this year.</p> \n<h2><strong>Recommended reads</strong></h2> \n<figure class=\"element element-image\" data-media-id=\"88880931d717228527abff176a42dde0d72773f2\"> \n <img src=\"https://media.guim.co.uk/88880931d717228527abff176a42dde0d72773f2/0_265_3850_2310/1000.jpg\" alt=\"Kids enjoy the Austinmer Ocean baths.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Children enjoy Austinmer ocean pool.</span> \n  <span class=\"element-image__credit\">Photograph: Dean Lewins/EPA</span> \n </figcaption> \n</figure> \n<p><strong>Dive into our new series looking at the wonderful ocean pools of the New South Wales coast</strong>. Scroll through an <a href=\"https://www.theguardian.com/lifeandstyle/ng-interactive/2020/jan/21/water-worlds-the-magic-of-new-south-wales-ocean-pools\">interactive map of 59 rockpools from Yamba to Eden</a> and read about their <a href=\"https://www.theguardian.com/environment/2020/jan/22/the-wet-wild-and-wonderful-ocean-pools-of-new-south-wales-a-social-history\">wet, wild and wonderful past</a> by historian Marie-Louise McDermott. Elsewhere, <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/22/austinmer-ocean-pool-sensing-the-curve-of-the-world-from-my-special-place\">Ashley Hay writes </a>about her earliest memory of Austinmer ocean pool.<strong> </strong>“Mr Luck was a local former surf lifesaving champion who used to teach people to swim. I had lessons with him before I was old enough to be at school. I remember very clearly the sensation of the bottom of my foot pushing off from the knobbly, <a href=\"https://www.theguardian.com/environment/2020/jan/22/the-wet-wild-and-wonderful-ocean-pools-of-new-south-wales-a-social-history\">rocky side of the pool</a> and how different it felt compared with the tiles in the Olympic pool at nearby Thirroul. It was as though I could feel this place more because of its roughness.”</p> \n<p><strong>Brazilian jiu-jitsu is a soul-destroying, ego-clipping sport that’s sunk deep into my veins,</strong> <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/22/brazilian-jiu-jitsu-a-soul-destroying-ego-clipping-sport-thats-sunk-deep-into-my-veins\">writes Elena Gomez</a>. “Three years ago – five months after moving cities and one week after quitting smoking cold turkey – I turned up at a mixed martial-arts gym in Melbourne for the free trial class I’d booked. I am not naturally athletic and was sluggish and tired from changing jobs and cities. So I decided to give it a crack for reasons I’m still unsure about.”</p> \n<p><strong>Will robots make doctors obsolete? </strong>Nothing could be further from the truth,<a href=\"https://www.theguardian.com/commentisfree/2020/jan/22/will-robots-make-doctors-obsolete-nothing-could-be-further-from-the-truth\"> writes Ranjana Srivastava</a>: “Understandably, everyone wants a quick diagnosis and timely treatment but by far the most earnest gratitude is reserved for professionals who help patients navigate the many dimensions of illness with genuine care and compassion. We don’t remember machines, but no one forgets the experience of someone holding a hand, sitting through tears, explaining things and listening.”</p> \n<h2><strong>Listen/Watch</strong></h2> \n<p><strong>On today’s episode of Full Story:</strong> images of burned koalas and native animals fleeing the bushfire front have been beamed around the world. There are estimates that 1 billion animals have been impacted and experts fear that some plants and animals have been pushed to extinction.<a href=\"https://www.theguardian.com/australia-news/audio/2020/jan/21/will-australias-wildlife-recover-from-this-bushfire-season\"> So how bad is the damage?</a> And will Australia’s wildlife bounce back?</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"d7f102ad-8f1c-4053-8f47-bb62929a743c\" data-atom-type=\"audio\"> \n  <div>\n   <div class=\"atom-Audio\"></div>\n  </div>\n </gu-atom> \n</figure> \n<h2><strong>Sport</strong></h2> \n<p><strong>Nick Kyrgios’ brilliance lit up the Australian Open despite a power cut. </strong>The stadium lights went out for a few confusing minutes, but Nick Kyrgios lit up Melbourne Arena in the Australian’s 6-2, 7-6 (7-3), 7-6 (7-1) win against Italy’s Lorenzo Sonego in the first round of the Australian Open, <a href=\"https://www.theguardian.com/sport/2020/jan/21/nick-kyrgios-brilliance-lights-up-australian-open-power-cut-tennis\">writes Russell Jackson</a>.</p> \n<p><strong>Sir Mo Farah has said he is happy for Wada to retest his urine and blood samples in the Nike investigation.</strong> Wada launched a fresh investigation into the NOP in November after Farah’s former coach Alberto Salazar was given a <a href=\"https://www.theguardian.com/sport/2020/jan/21/mo-farah-happy-wada-retest-urine-blood-samples-nike-investigation\">four-year ban for doping offences</a>.</p> \n<h2><strong>Media roundup</strong></h2> \n<p>The <strong>Sydney Morning Herald</strong> reveals that embattled Nationals deputy leader, Bridget McKenzie, who oversaw the sports grant program “did not declare she was a member of a shooting club <a href=\"https://www.smh.com.au/politics/federal/mckenzie-approved-36-000-for-shooting-club-without-saying-she-was-a-member-20200121-p53tbf.html\">that she presented a $36,000 grant to</a>”. The <strong>Australian</strong> leads with former Victorian police commissioner Simon Overland’s<a href=\"https://www.theaustralian.com.au/nation/diary-proves-police-chief-christine-nixon-knew-of-lawyer-x-simon-overland-says/news-story/e2e03662ffbe5174f6a790e6090490ba\"> “about-face” regarding diaries in the Lawyer X case</a>. The <strong>ABC</strong> reports that Milton Orkopoulos, the former NSW Labor minister convicted of 30 drug and child sex offences, who was released in December after 11 years in prison,<a href=\"https://www.abc.net.au/news/2020-01-21/milton-orkopoulos-ex-labor-mp-could-have-parole-revoked/11887654\"> has allegedly breached his parole conditions</a>.</p> \n<h2><strong>Coming up</strong></h2> \n<p>World tennis No.1 Ashleigh Barty plays Slovenia’s Polona Hercog, and Novak Djokovic will take on Roger Federer on day three of the Australian Open. Follow all the action in our live blog.</p> \n<p>Stage 2 of the Tour Down Under will run a 135.8km course from Woodside to Stirling.</p> \n<h2><strong>And if you’ve read this far …</strong></h2> \n<figure class=\"element element-image\" data-media-id=\"37fa166570a9afdb5c87cb4cd829097527af1e1f\"> \n <img src=\"https://media.guim.co.uk/37fa166570a9afdb5c87cb4cd829097527af1e1f/0_42_720_432/500.jpg\" alt=\"Jubilee the Siberian husky.\" width=\"500\" height=\"300\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Jubilee the Siberian husky.</span> \n  <span class=\"element-image__credit\">Photograph: Husky House/PA</span> \n </figcaption> \n</figure> \n<p>The world’s funniest-looking has dog finally found a home. <a href=\"https://www.theguardian.com/lifeandstyle/shortcuts/2020/jan/21/how-the-worlds-funniest-looking-dog-finally-found-a-home-jubilee\">Jubilee the Siberian husky</a> was bred in the US and abandoned by her breeder, who said no one wanted to buy her because of her idiosyncratic appearance.</p> \n<h2><strong>Sign up</strong></h2> \n<p>If you would like to receive the Guardian Australia morning mail to your email inbox every weekday,<a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\"> sign up here</a>.</p> \n<p><br></p>",
      "wordcount": "1389",
      "displayHint": "immersive",
      "firstPublicationDate": "2020-01-21T20:09:02Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-21T20:11:18Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d6vg5",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/3220b49d64e9bb3df9832fd60267f418ede74199/0_102_4758_2857/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Good morning, this is Helen Sullivan bringing you the main stories and must-reads on Wednesday, 22 January. Top stories Scott Morrison’s senior ministers discussed repositioning the government’s climate change policies in a cabinet meeting on Monday. After Morrison claimed there were no members of his frontbench wanting stronger action on climate change policy, sources have told Guardian Australia that ministers discussed the issue at length in the cabinet meeting that followed in Canberra that day. Some cabinet ministers are understood to have expressed the view that there is a need for the government to step up action in a way that is both “genuine and believable” in the year ahead. However, no one argued for any substantial policy change that strayed from the Coalition’s election commitments. The Senate trial in Donald Trump’s impeachment kicked off today, with Senate minority leader Chuck Schumer announcing he would introduce a series of amendments to majority leader Mitch McConnell’s impeachment trial resolution, in the hopes of collecting new evidence for Trump’s trial. The House impeachment managers criticised the proposed trial rules outlined in McConnell’s resolution as “a White House-driven and rigged process, with a truncated schedule designed to go late into the night and further conceal the president’s misconduct.” Follow the latest developments live. Meanwhile, Trump is at the World Economic Forum in Davos, where he used a keynote speech to tell the world’s business leaders to stop listening to “prophets of doom” and to attack the teenage activist Greta Thunberg over her climate crisis warnings. Greyhound has warned workers they could be caught “in the crossfire” over a contract with Adani. An email from the chief executive, Alex de Waal, seen by Guardian Australia, asked staff not to “undermine your colleagues or brand” by sharing internal updates or posting to social media. The email revealed the company, which has more than 600 staff, had won a three-month contract “with an opportunity for extension” with the construction firm BMD, which is building the mine’s railway from the Galilee Basin to Abbot Point. Australia NAB faces a class action lawsuit for delaying the move of $6.3bn belonging to more than 330,000 super customers to low-fee accounts – a decision that allowed the big four bank’s financial advisers to continue to reap lucrative fees. Crown Resorts may have breached its casino licence over a proposed share deal with Melco, and raises questions about Crown’s suitability as a casino operator, the counsel assisting a New South Wales inquiry into the casino giant, Adam Bell SC, has said. Police have been accused of acting in “secret” to obtain key documents in the case of a Sydney professor’s alleged fake harassment campaign. Prof Dianne Jolley, the dean of science at the University of Technology Sydney, was arrested in November for allegedly sending fake threats to herself after the university planned to cancel a Chinese medicine course. The first case of China’s new deadly coronavirus may have reached Australia, with health authorities in Queensland confirming that a man is being monitored for the condition. The world Jess Phillips has pulled out of the Labour leadership contest to replace Jeremy Corbyn, saying she is not the person to unite the party. Her decision, two weeks into the campaign, came as she failed to secure any union or affiliate backing, although she secured 23 nominations from MPs to put her into the latest phase of the contest. Brazilian federal prosecutors have indicted the American journalist Glenn Greenwald for cybercrimes, alleging he “helped, encouraged and guided” a group of hackers who obtained mobile phone messages between leading figures in Brazil’s mammoth Car Wash anti-corruption investigation. Harvey Weinstein’s defence team is planning to allude to emails with accusers in a presentation to the jury. They contend the emails will prove consensual sexual relations. The global chairman of PwC has warned that heads could roll at the professional services firm over its links to Isabel dos Santos, Africa’s richest woman, who is battling allegations that she obtained her wealth through corruption and nepotism. Hillary Clinton has criticised Bernie Sanders, insisting “nobody likes” and “nobody wants to work with” him. Clinton, the 2016 Democratic presidential nominee, also refused to commit to endorsing Sanders should he win the primary this year. Recommended reads Dive into our new series looking at the wonderful ocean pools of the New South Wales coast. Scroll through an interactive map of 59 rockpools from Yamba to Eden and read about their wet, wild and wonderful past by historian Marie-Louise McDermott. Elsewhere, Ashley Hay writes about her earliest memory of Austinmer ocean pool. “Mr Luck was a local former surf lifesaving champion who used to teach people to swim. I had lessons with him before I was old enough to be at school. I remember very clearly the sensation of the bottom of my foot pushing off from the knobbly, rocky side of the pool and how different it felt compared with the tiles in the Olympic pool at nearby Thirroul. It was as though I could feel this place more because of its roughness.” Brazilian jiu-jitsu is a soul-destroying, ego-clipping sport that’s sunk deep into my veins, writes Elena Gomez. “Three years ago – five months after moving cities and one week after quitting smoking cold turkey – I turned up at a mixed martial-arts gym in Melbourne for the free trial class I’d booked. I am not naturally athletic and was sluggish and tired from changing jobs and cities. So I decided to give it a crack for reasons I’m still unsure about.” Will robots make doctors obsolete? Nothing could be further from the truth, writes Ranjana Srivastava: “Understandably, everyone wants a quick diagnosis and timely treatment but by far the most earnest gratitude is reserved for professionals who help patients navigate the many dimensions of illness with genuine care and compassion. We don’t remember machines, but no one forgets the experience of someone holding a hand, sitting through tears, explaining things and listening.” Listen/Watch On today’s episode of Full Story: images of burned koalas and native animals fleeing the bushfire front have been beamed around the world. There are estimates that 1 billion animals have been impacted and experts fear that some plants and animals have been pushed to extinction. So how bad is the damage? And will Australia’s wildlife bounce back? Sport Nick Kyrgios’ brilliance lit up the Australian Open despite a power cut. The stadium lights went out for a few confusing minutes, but Nick Kyrgios lit up Melbourne Arena in the Australian’s 6-2, 7-6 (7-3), 7-6 (7-1) win against Italy’s Lorenzo Sonego in the first round of the Australian Open, writes Russell Jackson. Sir Mo Farah has said he is happy for Wada to retest his urine and blood samples in the Nike investigation. Wada launched a fresh investigation into the NOP in November after Farah’s former coach Alberto Salazar was given a four-year ban for doping offences. Media roundup The Sydney Morning Herald reveals that embattled Nationals deputy leader, Bridget McKenzie, who oversaw the sports grant program “did not declare she was a member of a shooting club that she presented a $36,000 grant to”. The Australian leads with former Victorian police commissioner Simon Overland’s “about-face” regarding diaries in the Lawyer X case. The ABC reports that Milton Orkopoulos, the former NSW Labor minister convicted of 30 drug and child sex offences, who was released in December after 11 years in prison, has allegedly breached his parole conditions. Coming up World tennis No.1 Ashleigh Barty plays Slovenia’s Polona Hercog, and Novak Djokovic will take on Roger Federer on day three of the Australian Open. Follow all the action in our live blog. Stage 2 of the Tour Down Under will run a 135.8km course from Woodside to Stirling. And if you’ve read this far … The world’s funniest-looking has dog finally found a home. Jubilee the Siberian husky was bred in the US and abandoned by her breeder, who said no one wanted to buy her because of her idiosyncratic appearance. Sign up If you would like to receive the Guardian Australia morning mail to your email inbox every weekday, sign up here.",
      "charCount": "8365",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/helen-sullivan\">Helen Sullivan</a>"
    },
    "tags": [
      {
        "id": "australia-news/series/guardian-australia-s-morning-mail",
        "type": "series",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Guardian Australia's morning mail",
        "webUrl": "https://www.theguardian.com/australia-news/series/guardian-australia-s-morning-mail",
        "apiUrl": "https://content.guardianapis.com/australia-news/series/guardian-australia-s-morning-mail",
        "references": [],
        "description": "<p>All the news you need to start your day.&nbsp;<a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">Sign up here</a>&nbsp;to get the morning mail emailed direct to you every weekday</p>"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/helen-sullivan",
        "type": "contributor",
        "webTitle": "Helen Sullivan",
        "webUrl": "https://www.theguardian.com/profile/helen-sullivan",
        "apiUrl": "https://content.guardianapis.com/profile/helen-sullivan",
        "references": [],
        "bio": "<p>Helen Sullivan is a world news liveblogger for Guardian Australia's foreign desk. Twitter <a href=\"https://twitter.com/helenrsullivan\">@helenrsullivan</a></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2020/04/08/Helen_Sullivan.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2020/04/08/Helen_Sullivan.png",
        "firstName": "Helen",
        "lastName": "Sullivan",
        "twitterHandle": "helenrsullivan"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]