[
  {
    "id": "world/2020/jan/22/wednesday-briefing-jeff-bezos-hacked-by-saudi-prince",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-22T06:17:14Z",
    "webTitle": "Wednesday briefing: Jeff Bezos 'hacked' by Saudi prince",
    "webUrl": "https://www.theguardian.com/world/2020/jan/22/wednesday-briefing-jeff-bezos-hacked-by-saudi-prince",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/22/wednesday-briefing-jeff-bezos-hacked-by-saudi-prince",
    "fields": {
      "headline": "Wednesday briefing: Jeff Bezos 'hacked' by Saudi prince",
      "standfirst": "<p>WhatsApp message ‘enabled’ kingdom to obtain data from Amazon boss … Democrats suffer impeachment setback … coronavirus ‘could mutate’</p>",
      "trailText": "WhatsApp message enabled kingdom to obtain data from Amazon boss … Democrats suffer impeachment setback … coronavirus ‘could mutate’",
      "byline": "Martin Farrer",
      "main": "<figure class=\"element element-image\" data-media-id=\"d49688edfa1facc1b7ba7284953290b5dd11221c\"> \n <img src=\"https://media.guim.co.uk/d49688edfa1facc1b7ba7284953290b5dd11221c/0_84_3500_2100/1000.jpg\" alt=\"Saudi Arabia’s Crown Prince Mohammed bin Salman is believed to have send a message to hack the phone of Amazon founder Jeff Bezos.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Saudi ruler Mohammed bin Salman is believed to have sent a message to hack the phone of Amazon founder Jeff Bezos.</span> \n  <span class=\"element-image__credit\">Photograph: Reuters</span> \n </figcaption> \n</figure>",
      "body": "<h2>Top story: Kingdom faces fresh questions about conduct</h2> \n<p>Morning everyone. I’m Martin Farrer and these are the top stories from the Guardian this morning.</p> \n<p>Jeff Bezos, the founder of Amazon and the world’s richest man, had his phone “hacked” <a href=\"https://www.theguardian.com/technology/2020/jan/21/amazon-boss-jeff-bezoss-phone-hacked-by-saudi-crown-prince\">after receiving a WhatsApp message from the crown prince of Saudi Arabia</a>, Mohammed bin Salman, sources have told the Guardian. The message, sent during a friendly exchange between the pair, contained a malicious file that enabled Saudi agents to exfiltrate data from Bezos’s phone within hours of him receiving the message in May 2018, forensic analysis has concluded. Security experts working for Bezos, who also owns the Washington Post newspaper, only began examining his phone last January following the publication by the National Enquirer of a story about Bezos’s affair with Lauren Sanchez.</p> \n<p>The revelation will increase unease in western capitals<a href=\"https://www.theguardian.com/world/2020/jan/21/revealed-the-saudi-heir-and-the-alleged-plot-to-undermine-jeff-bezos\"> about Saudi Arabia’s aggressive targeting of its perceived enemies</a> after the murder of Washington Post journalist Jamal Khashoggi in the country’s consulate in Istanbul in October 2018. It will also raise renewed questions about how the Enquirer, then owned by David Pecker, a media mogul with close links to Saudi Arabia and also Donald Trump, obtained Bezos’s private text messages and why the publication appeared to be conducting a campaign against the Amazon boss.</p> \n<h2>* * *</h2> \n<p><strong>Setbacks for Democrats – </strong>Hopes that moderate Republicans could help Democrats shift the rules of engagement in Donald Trump’s impeachment trial <a href=\"https://www.theguardian.com/us-news/2020/jan/21/democrats-trump-impeachment-trial-rules\">were dashed this morning</a>. In votes along party lines, the Senate rejected a series of attempts to subpoena witnesses and force the White House to produce evidence. The votes, which included a bid to force former national security chief John Bolton to give evidence, came amid fierce debate on the first day of the president’s impeachment trial, which began when chief justice John Roberts brought down his gavel to begin proceedings shortly after 1pm Washington time. There could be renewed efforts by Democrats to bring forward witnesses but for now they have been frustrated by what one called a “cover-up”. Republicans <a href=\"https://www.theguardian.com/us-news/2020/jan/21/donald-trump-impeachment-trial-day-one\">stuck with their party</a> despite pressure on senators such as <a href=\"https://www.theguardian.com/us-news/2020/jan/21/trump-impeachment-trial-key-senators-mitt-romney-lisa-murkowski-susan-collins\">Mitt Romney and Susan Collins to shift ground</a>. Trump was in Davos where he warned business and political leaders not to listen to the <a href=\"https://www.theguardian.com/business/2020/jan/21/trump-climate-1tn-trees-davos\">“prophets of doom” on climate change.</a></p> \n<h2>* * *</h2> \n<p><strong>Dementia ‘dump’ – </strong>Emergency hospital admissions for people with dementia have risen by more than a third in five years, a new study shows, <a href=\"https://www.theguardian.com/society/2020/jan/22/emergency-dementia-admissions-to-hospitals-up-35-in-five-years\">as sufferers are increasingly being “dumped” on the health service</a>. There were more than 379,000 emergency admissions in England for people with dementia in 2017-18, the Alzheimer’s Society says, a rise of one third on 2012-13. The NHS data also showed that 40,000 people stayed in hospital more than a month after their admission.</p> \n<h2>* * *</h2> \n<figure class=\"element element-image\" data-media-id=\"3b40fa43dc7eb3e057651cca26d1edd1d96d4b6d\"> \n <img src=\"https://media.guim.co.uk/3b40fa43dc7eb3e057651cca26d1edd1d96d4b6d/0_230_7672_4604/1000.jpg\" alt=\"Travellers at Beijing railway station on Wednesday\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Travellers at Beijing railway station on Wednesday.</span> \n  <span class=\"element-image__credit\">Photograph: Kevin Frayer/Getty Images</span> \n </figcaption> \n</figure> \n<p><strong>Mutation risk – </strong>China warned that the outbreak of coronavirus that has killed nine people and infected another 440 <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">could “mutate” as it spreads around the country</a>. Health officials said they feared the upcoming lunar new year holiday could increase the risk of contagion and announced measures to minimise large crowds and increase temperature checks and screening. Wuhan, the central city suspected of being the epicentre of the outbreak, has been placed into lockdown with its 11 million residents advised not to leave.</p> \n<h2>* * *</h2> \n<p><strong>Online crackdown – </strong>Technology companies will be forced to take more measures to protect children from online abuse and predators <a href=\"https://www.theguardian.com/technology/2020/jan/22/tech-firms-fail-protect-children-sexual-abuse-suicide-safety-privacy\">in a crackdown planned for next year by the information watchdog</a>. Firms will be have to assess their sites for sexual abuse risks, prevent content that could lead to self-harm or suicide, and block children from broadcasting their location. They could face heavy fines if they fail to comply.</p> \n<h2>* * *</h2> \n<p><strong>Labouring on –</strong> The race to succeed Jeremy Corbyn is hurtling along with two significant developments. First Jess Phillips <a href=\"https://www.theguardian.com/politics/2020/jan/21/speculation-mounts-that-jess-phillips-will-quit-labour-leadership-race\">pulled out of the race</a>, lifting the prospects of Wigan MP Lisa Nandy, who <a href=\"https://www.theguardian.com/politics/2020/jan/21/lisa-nandy-wins-gmb-unions-backing-labour-leadership-race\">is now backed by the powerful GMB union</a>. Our columnist Zoe Williams thinks Kier Starmer’s “soft left” credentials <a href=\"https://www.theguardian.com/commentisfree/2020/jan/21/keir-starmer-soft-left-approach-unifying-labour\">are just the thing to unite the party</a>. Also, in the first part of a new series, there’s a must-read piece from our political editor Heather Stewart about how Labour’s election campaign <a href=\"https://www.theguardian.com/politics/2020/jan/21/crushed-by-brexit-how-labour-lost-the-election\">was undermined by tactical spats, mixed messages and frayed tempers</a> as the party’s hierarchy struggled to find the right strategy on Brexit.</p> \n<h2>* * *</h2> \n<p><strong>Royal wrangle –</strong> The Duke and Duchess of Sussex are <a href=\"https://www.theguardian.com/media/2020/jan/21/harry-and-meghan-in-new-privacy-row-just-hours-after-canada-reunion\">threatening legal action over photographs</a> taken of Meghan while walking in the woods on Vancouver Island, their new home in Canada. The couple say the pictures were taken without their permission by photographers hiding in bushes. The latest flashpoint with the media came hours after Harry arrived in the country to begin a new life which they hope will take them out of the spotlight. Channel 5 will tonight broadcast an interview with Meghan’s estranged father, Thomas Markle, <a href=\"https://www.theguardian.com/uk-news/2020/jan/22/meghans-father-thomas-markle-denies-doing-trashy-things-in-tv-interview\">in which he attempts to defend his reputation and denies doing “trashy things”</a>.</p> \n<h2>Today in Focus podcast: Zoë Brock v Harvey Weinstein</h2> \n<p>Like dozens of women in the entertainment industry, the actor, model and writer Zoë Brock has claimed she <a href=\"https://www.theguardian.com/news/audio/2020/jan/22/zoe-brock-my-case-against-harvey-weinstein-podcast\">had a traumatic encounter with the film producer Harvey Weinstein</a>. Now she is faced with a settlement offer that she believes would allow him to escape blame for the alleged assaults. Also today: Lily Kuo on the spread of the deadly coronavirus in China.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"e4aa3bc8-b093-4456-ad23-a63490f514f0\" data-atom-type=\"audio\"> \n  <div>\n   <div class=\"atom-Audio\"></div>\n  </div>\n </gu-atom> \n</figure> \n<h2>Lunchtime read: Kitty the nation – how cats leave us divided</h2> \n<figure class=\"element element-image\" data-media-id=\"3bb79492683300b948723c1da8da3c42b8cd103f\"> \n <img src=\"https://media.guim.co.uk/3bb79492683300b948723c1da8da3c42b8cd103f/0_636_4213_2528/1000.jpg\" alt=\"cat\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n</figure> \n<p>An unlikely legal battle over a cat in west London captured headlines when a couple were forced to go to court to enforce their ownership after a neighbour allegedly tried to adopt it. Far from being a one-off case, <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/22/claws-out-why-cats-are-causing-chaos-and-controversy-across-britain\">it seems our feline friends (or enemies) are divisive pets.</a> From one family in rural Scotland being shunned for having the temerity to ask the local landowner not to shoot their cat to the woman forced to move house after her cat ate all the frogs in her neighbour’s pond, we look at how the humble domestic moggy can cause a lot of spilt milk.</p> \n<h2>Sport</h2> \n<p>David Luiz saw red in the first half but <a href=\"https://www.theguardian.com/football/2020/jan/21/chelsea-arsenal-premier-league-match-report\">Arsenal twice battled back to secure a point</a> in the London derby against Chelsea. <a href=\"https://www.theguardian.com/football/2020/jan/21/sheffield-united-manchester-city-premier-league-match-report\">Sergio Agüero secured a win off the bench for Manchester City</a> against Sheffield United when the defending champions appeared in danger of being held for a second successive game. Crowd favourite and world No 1 <a href=\"https://www.theguardian.com/sport/2020/jan/22/ashleigh-barty-strolls-into-australian-open-third-round-with-easy-win\">Ashleigh Barty remains on track to win her home grand slam</a> after brushing aside Polona Hercog in the Australian Open. <a href=\"https://www.theguardian.com/sport/2020/jan/21/premiership-rugby-saracens-come-clean-salary-cap-report\">Premiership Rugby has rejected any suggestion that other leading clubs may be breaching the salary cap</a> following Saracens’ relegation to the Championship. In a critical look at the short form of cricket, Vic Marks writes that the <a href=\"https://www.theguardian.com/sport/2020/jan/21/england-test-nursery-threat-short-form-game-cricket\">England Under-19s team struggling at the World Cup</a> still underpin Joe Root’s Test side. <a href=\"https://www.theguardian.com/sport/2020/jan/21/mo-farah-happy-wada-retest-urine-blood-samples-nike-investigation\">Mo Farah has waded into the row over whether his blood and urine samples should be retested</a> as part of an investigation into the Nike Oregon Project, insisting he is more than happy for the authorities to do so.</p> \n<h2>Business</h2> \n<p>The Turkish conglomerate Cengiz Holdings could step in to buy British Steel if a planned £50m sale to the Chinese industrial firm Jingye falls through, <a href=\"https://www.theguardian.com/business/2020/jan/22/cengiz-on-standby-to-buy-british-steel-if-jingye-bid-fails\">the Guardian understands</a>. Donald Trump boasted at Davos that the US was undergoing an <a href=\"https://www.theguardian.com/business/live/2020/jan/21/davos-2020-donald-trump-greta-thunberg-climate-mark-carney-wef-day-one-live?page=with:block-5e26d75e8f0879d539efc149#block-5e26d75e8f0879d539efc149\">unprecedented economic boom </a>and financial markets liked his optimism, sending stocks higher on most Asian bourses. The FTSE100 is due for a modest rise this morning while the pound is £1.305 and €1.177.</p> \n<h2>The papers</h2> \n<p>The <strong>Times</strong> leads on news from Davos with “Trump calls for ‘prophets of doom’ to be rejected”, as does the<strong> i</strong> with a different take: “Earth’s No1 climate change denier”. The <strong>Telegraph</strong> has “Tech giants to be bound by code of conduct” and the <strong>Metro</strong> agrees that’s the top story under a headline saying “Safety net”.</p> \n<figure class=\"element element-image element--thumbnail\" data-media-id=\"defb2107718e4c4ab2306853eba3397dbe9ea513\"> \n <img src=\"https://media.guim.co.uk/defb2107718e4c4ab2306853eba3397dbe9ea513/0_0_1400_1775/789.jpg\" alt=\"Guardian front page, Wednesday 22 January 2020\" width=\"789\" height=\"1000\" class=\"gu-image\"> \n</figure> \n<p>The <strong>Guardian</strong> has “Amazon boss Jeff Bezos’s phone ‘hacked by Saudi crown prince” while the <strong>Mail</strong> leads with royals closer to home. “Diana’s niece milking it, too!” it says, in a story about Lady Kitty Spencer promoting milk sales in China. The <strong>Express</strong> is interested in a “Crackdown on soft justice” it says is planned by the government. The red tops agree that Ozzy Osbourne’s illness is the top story. “Ozzy: I have Parkinson’s … I can’t hide my pain any more” says the Mirror while the Sun has “Ozzy: I hid my Parkinson’s for a year”.</p> \n<h2>Sign up</h2> \n<figure class=\"element element-embed\" data-alt=\"Subscribe to the Guardian morning briefing\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/4156\" height=\"52px\" data-form-title=\"Sign up for Guardian Morning Briefing“ data-form-description=\" sign up and get a daily briefing from the guardian\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n</figure> \n<p>The Guardian morning briefing is delivered to thousands of inboxes bright and early every weekday. If you are not already receiving it by email, you can <a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">sign up here</a>.</p> \n<p>For more news: <a href=\"https://www.theguardian.com/\">www.theguardian.com</a></p>",
      "wordcount": "1454",
      "displayHint": "immersive",
      "firstPublicationDate": "2020-01-22T06:17:14Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-22T06:48:07Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d636q",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/d49688edfa1facc1b7ba7284953290b5dd11221c/0_84_3500_2100/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Top story: Kingdom faces fresh questions about conduct Morning everyone. I’m Martin Farrer and these are the top stories from the Guardian this morning. Jeff Bezos, the founder of Amazon and the world’s richest man, had his phone “hacked” after receiving a WhatsApp message from the crown prince of Saudi Arabia, Mohammed bin Salman, sources have told the Guardian. The message, sent during a friendly exchange between the pair, contained a malicious file that enabled Saudi agents to exfiltrate data from Bezos’s phone within hours of him receiving the message in May 2018, forensic analysis has concluded. Security experts working for Bezos, who also owns the Washington Post newspaper, only began examining his phone last January following the publication by the National Enquirer of a story about Bezos’s affair with Lauren Sanchez. The revelation will increase unease in western capitals about Saudi Arabia’s aggressive targeting of its perceived enemies after the murder of Washington Post journalist Jamal Khashoggi in the country’s consulate in Istanbul in October 2018. It will also raise renewed questions about how the Enquirer, then owned by David Pecker, a media mogul with close links to Saudi Arabia and also Donald Trump, obtained Bezos’s private text messages and why the publication appeared to be conducting a campaign against the Amazon boss. * * * Setbacks for Democrats – Hopes that moderate Republicans could help Democrats shift the rules of engagement in Donald Trump’s impeachment trial were dashed this morning. In votes along party lines, the Senate rejected a series of attempts to subpoena witnesses and force the White House to produce evidence. The votes, which included a bid to force former national security chief John Bolton to give evidence, came amid fierce debate on the first day of the president’s impeachment trial, which began when chief justice John Roberts brought down his gavel to begin proceedings shortly after 1pm Washington time. There could be renewed efforts by Democrats to bring forward witnesses but for now they have been frustrated by what one called a “cover-up”. Republicans stuck with their party despite pressure on senators such as Mitt Romney and Susan Collins to shift ground. Trump was in Davos where he warned business and political leaders not to listen to the “prophets of doom” on climate change. * * * Dementia ‘dump’ – Emergency hospital admissions for people with dementia have risen by more than a third in five years, a new study shows, as sufferers are increasingly being “dumped” on the health service. There were more than 379,000 emergency admissions in England for people with dementia in 2017-18, the Alzheimer’s Society says, a rise of one third on 2012-13. The NHS data also showed that 40,000 people stayed in hospital more than a month after their admission. * * * Mutation risk – China warned that the outbreak of coronavirus that has killed nine people and infected another 440 could “mutate” as it spreads around the country. Health officials said they feared the upcoming lunar new year holiday could increase the risk of contagion and announced measures to minimise large crowds and increase temperature checks and screening. Wuhan, the central city suspected of being the epicentre of the outbreak, has been placed into lockdown with its 11 million residents advised not to leave. * * * Online crackdown – Technology companies will be forced to take more measures to protect children from online abuse and predators in a crackdown planned for next year by the information watchdog. Firms will be have to assess their sites for sexual abuse risks, prevent content that could lead to self-harm or suicide, and block children from broadcasting their location. They could face heavy fines if they fail to comply. * * * Labouring on – The race to succeed Jeremy Corbyn is hurtling along with two significant developments. First Jess Phillips pulled out of the race, lifting the prospects of Wigan MP Lisa Nandy, who is now backed by the powerful GMB union. Our columnist Zoe Williams thinks Kier Starmer’s “soft left” credentials are just the thing to unite the party. Also, in the first part of a new series, there’s a must-read piece from our political editor Heather Stewart about how Labour’s election campaign was undermined by tactical spats, mixed messages and frayed tempers as the party’s hierarchy struggled to find the right strategy on Brexit. * * * Royal wrangle – The Duke and Duchess of Sussex are threatening legal action over photographs taken of Meghan while walking in the woods on Vancouver Island, their new home in Canada. The couple say the pictures were taken without their permission by photographers hiding in bushes. The latest flashpoint with the media came hours after Harry arrived in the country to begin a new life which they hope will take them out of the spotlight. Channel 5 will tonight broadcast an interview with Meghan’s estranged father, Thomas Markle, in which he attempts to defend his reputation and denies doing “trashy things”. Today in Focus podcast: Zoë Brock v Harvey Weinstein Like dozens of women in the entertainment industry, the actor, model and writer Zoë Brock has claimed she had a traumatic encounter with the film producer Harvey Weinstein. Now she is faced with a settlement offer that she believes would allow him to escape blame for the alleged assaults. Also today: Lily Kuo on the spread of the deadly coronavirus in China. Lunchtime read: Kitty the nation – how cats leave us divided An unlikely legal battle over a cat in west London captured headlines when a couple were forced to go to court to enforce their ownership after a neighbour allegedly tried to adopt it. Far from being a one-off case, it seems our feline friends (or enemies) are divisive pets. From one family in rural Scotland being shunned for having the temerity to ask the local landowner not to shoot their cat to the woman forced to move house after her cat ate all the frogs in her neighbour’s pond, we look at how the humble domestic moggy can cause a lot of spilt milk. Sport David Luiz saw red in the first half but Arsenal twice battled back to secure a point in the London derby against Chelsea. Sergio Agüero secured a win off the bench for Manchester City against Sheffield United when the defending champions appeared in danger of being held for a second successive game. Crowd favourite and world No 1 Ashleigh Barty remains on track to win her home grand slam after brushing aside Polona Hercog in the Australian Open. Premiership Rugby has rejected any suggestion that other leading clubs may be breaching the salary cap following Saracens’ relegation to the Championship. In a critical look at the short form of cricket, Vic Marks writes that the England Under-19s team struggling at the World Cup still underpin Joe Root’s Test side. Mo Farah has waded into the row over whether his blood and urine samples should be retested as part of an investigation into the Nike Oregon Project, insisting he is more than happy for the authorities to do so. Business The Turkish conglomerate Cengiz Holdings could step in to buy British Steel if a planned £50m sale to the Chinese industrial firm Jingye falls through, the Guardian understands. Donald Trump boasted at Davos that the US was undergoing an unprecedented economic boom and financial markets liked his optimism, sending stocks higher on most Asian bourses. The FTSE100 is due for a modest rise this morning while the pound is £1.305 and €1.177. The papers The Times leads on news from Davos with “Trump calls for ‘prophets of doom’ to be rejected”, as does the i with a different take: “Earth’s No1 climate change denier”. The Telegraph has “Tech giants to be bound by code of conduct” and the Metro agrees that’s the top story under a headline saying “Safety net”. The Guardian has “Amazon boss Jeff Bezos’s phone ‘hacked by Saudi crown prince” while the Mail leads with royals closer to home. “Diana’s niece milking it, too!” it says, in a story about Lady Kitty Spencer promoting milk sales in China. The Express is interested in a “Crackdown on soft justice” it says is planned by the government. The red tops agree that Ozzy Osbourne’s illness is the top story. “Ozzy: I have Parkinson’s … I can’t hide my pain any more” says the Mirror while the Sun has “Ozzy: I hid my Parkinson’s for a year”. Sign up The Guardian morning briefing is delivered to thousands of inboxes bright and early every weekday. If you are not already receiving it by email, you can sign up here. For more news: www.theguardian.com",
      "charCount": "8597",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/martinfarrer\">Martin Farrer</a>"
    },
    "tags": [
      {
        "id": "world/series/guardian-morning-briefing",
        "type": "series",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Guardian morning briefing",
        "webUrl": "https://www.theguardian.com/world/series/guardian-morning-briefing",
        "apiUrl": "https://content.guardianapis.com/world/series/guardian-morning-briefing",
        "references": [],
        "description": "<p>All the news you need to start your day. <a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">Sign up here</a> to get the briefing emailed direct to you every weekday</p>"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/martinfarrer",
        "type": "contributor",
        "webTitle": "Martin Farrer",
        "webUrl": "https://www.theguardian.com/profile/martinfarrer",
        "apiUrl": "https://content.guardianapis.com/profile/martinfarrer",
        "references": [],
        "bio": "<p>Martin Farrer is the Guardian's UK/US site editor in the Asia Pacific timezone</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/10/Martin_Farrer.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/06/Martin_Farrer,_L.png",
        "firstName": "Martin",
        "lastName": "Farrer"
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "education/2020/jan/22/people-cant-learn-about-treatments-they-need-why-open-access-to-medical-research-matters",
    "type": "article",
    "sectionId": "education",
    "sectionName": "Education",
    "webPublicationDate": "2020-01-22T07:00:19Z",
    "webTitle": "Coronavirus and Ebola: could open access medical research find a cure?",
    "webUrl": "https://www.theguardian.com/education/2020/jan/22/people-cant-learn-about-treatments-they-need-why-open-access-to-medical-research-matters",
    "apiUrl": "https://content.guardianapis.com/education/2020/jan/22/people-cant-learn-about-treatments-they-need-why-open-access-to-medical-research-matters",
    "fields": {
      "headline": "Coronavirus and Ebola: could open access medical research find a cure?",
      "standfirst": "<p>Campaigners have argued for open access to scientific research since the dawn of the internet – so why is it taking so long?</p>",
      "trailText": "Campaigners have argued for open access to scientific research since the dawn of the internet – so why is it taking so long?",
      "byline": "Rachael Pells",
      "main": "<figure class=\"element element-image\" data-media-id=\"e741567e41f4fb7abf086a0a933a30ee5b95ad92\"> <img src=\"https://media.guim.co.uk/e741567e41f4fb7abf086a0a933a30ee5b95ad92/0_233_3500_2100/1000.jpg\" alt=\"Experts believe that the Ebola pandemic could have been prevented had it not been for paywalls to medical research.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Experts believe that the Ebola pandemic could have been prevented had it not been for paywalls to medical research.</span> <span class=\"element-image__credit\">Photograph: Baz Ratner/Reuters</span> </figcaption> </figure>",
      "body": "<p>In December 2002, a Belfast teenager made world headlines after his father, Don Simms, won him the legal right to access an experimental drug. Jonathan Simms had been diagnosed with variant Creutzfeldt-Jakob disease (vCJD), a cruel and fatal neurodegenerative condition that gives sufferers an average of one year to live.</p> <p>After receiving the drug pentosan polysulfate, Jonathan lived for another 10 years, defying all medical expectations. The court ruling made medical history: until that point the drug had only ever been tested on animals, and the legal decision opened doors to treatment for other patients.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/education/2019/dec/18/women-have-been-woefully-neglected-does-medical-science-have-a-gender-problem\">'Women have been woefully neglected': does medical science have a gender problem?</a> </p> </aside>  <p>Key to Don Simms’s success in the courts was that he had been able to access the latest medical research findings on his son’s disease online, which was how he heard about the new drug.</p> <p>It’s a story often retold by Graham Steel, a former vCJD patient advocate and long-time campaigner for open access science – the principle that academic research papers should be made freely available to everyone.</p> <p>Around the same time as the Simms case, Steel made it his mission to gather and disseminate relevant research papers to other vCJD sufferers after his brother, Richard, died from the disease. “That was 18 years ago,” he says. “Yet there are still the same barriers stopping people from reading about research – from learning about the treatment they need.”</p> <p>In other words, hiding research papers behind a subscription paywall – as is the case for an estimated two-thirds of all research – could be killing people. There are countless examples of how failure to share science openly can have a devastating impact on public health.</p> <p>It’s happening now: the <a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-spreads-to-beijing-as-china-confirms-new-cases\">outbreak of coronavirus in China</a> prompted the director of the Wellcome Trust to call for medical findings to be shared freely and widely to prevent the spread of the disease and improve treatments for patients. “Access to the most up-to-date information based on the most robust data possible helps countries understand the likelihood of future spread of the virus,” he says. </p> <p>The consequences of keeping research locked away can be devastating. In 2015, a group of senior health researchers, including the chief medical officer of Liberia, <a href=\"https://www.nytimes.com/2015/04/08/opinion/yes-we-were-warned-about-ebola.html\">published an open letter </a>in the New York Times declaring that the Ebola pandemic that killed more than 2,200 people could have been prevented if it weren’t for paywalls, given that an article published in a subscription-only journal in 1982 had warned of the risk. But the journal’s closed access model meant the paper’s reach was limited: medics on the ground were not sufficiently warned and further research was not undertaken. </p> <p>So why is it taking so long to transition to making research content free? For one thing, the publishing community is yet to agree on how to fund such a system. If readers or the institutes they work under are no longer paying to access papers, profit must be made elsewhere – most commonly by charging the authors themselves a fee for the cost of publication.</p> <p>Others argue that the entire research community has been slow to transition because of a lack of interest or understanding. According to Steel, a common misconception remains that the general public has no need to access research, with some academics claiming that medical studies present complex findings that are at best useless to the common reader, and at worst misinterpreted.</p> <p>“There’s a lot of misinformation out there for ‘cyberchondriacs’ to find, but I would say: let the reader decide,” counters Steel. “By stopping patients from reading scientifically sound, peer-reviewed papers in full, you’re really just leaving them to nothing but the rubbish that exists online already.”</p> <p>Campaigners have argued for open access since around the beginning of the internet. Progress has been made: <a href=\"https://checkout.timeout.com/london/time-out-exclusive-just-25-for-six-sharing-dishes-at-kanishka-58795/\">current estimates</a> put the global proportion of openly accessible research at 37%, which is a mark of significant progress. But it’s one that still leaves a huge bulk of work closed to the majority of readers, particularly those working in poorer countries, where institutions struggle to afford costly academic journal subscription fees. </p> <p>But change is afoot. Starting this year, Wellcome will require any medical research it is funding which is considered to offer possible public health benefits to immediately be published on an approved open access platform. </p> <p>The wider open access movement has also shifted a gear since September 2018, when a group of European research funders unveiled Plan S: an initiative now backed by more than 20 public funding bodies across 13 different countries, including the UK’s public funding agency, UK Research and Innovation. According to the policy, researchers undertaking work financed by taxpayer money must make it available to read online for free at the point of publication.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/education/2019/nov/13/were-at-breaking-point-will-uk-scientists-big-ideas-survive-brexit\">'We're at breaking point': will UK scientists' big ideas survive Brexit?</a> </p> </aside>  <p>The deadline for this was recently extended from January 2020 to 2021, after smaller publishers complained that they would be unable to transition their business models in time. But Robert-Jan Smits, Plan S’s founder and former special envoy of open access for the European Commission, says this was the point. “Having a short deadline forced people into action: I threw a stone in the pond and as a result made not just some ripplings but mega waves.”</p> <p>While some resistance to the plan remains, and there are questions to be resolved about how the policy can work internationally, negotiators say they have witnessed a shift in attitude over the past few months. “For a long time the debates have have been around why open access is a good thing. By and large that is now accepted, and the discussion is centred around how we can make it work for everyone,” says Liam Earney, of research and education consortium Jisc.</p> <p>Earney negotiates open access publishing deals that will help both publishers and academic bodies in the UK make the transition financially viable. He is confident an agreement will be reached: “It benefits everyone to work together.”</p> <p>He adds: “As governments make data-informed decisions that will impact the rest of the world, having research more easily available to policymakers can only be a good thing. The grand challenges that we are trying to address around climate change, countering false information and facts, will be better served if the best research – and crucially the data associated with it – is openly available.”</p>",
      "wordcount": "1046",
      "firstPublicationDate": "2020-01-22T07:00:19Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-27T11:20:27Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d5z7q",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/e741567e41f4fb7abf086a0a933a30ee5b95ad92/0_233_3500_2100/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "In December 2002, a Belfast teenager made world headlines after his father, Don Simms, won him the legal right to access an experimental drug. Jonathan Simms had been diagnosed with variant Creutzfeldt-Jakob disease (vCJD), a cruel and fatal neurodegenerative condition that gives sufferers an average of one year to live. After receiving the drug pentosan polysulfate, Jonathan lived for another 10 years, defying all medical expectations. The court ruling made medical history: until that point the drug had only ever been tested on animals, and the legal decision opened doors to treatment for other patients. Key to Don Simms’s success in the courts was that he had been able to access the latest medical research findings on his son’s disease online, which was how he heard about the new drug. It’s a story often retold by Graham Steel, a former vCJD patient advocate and long-time campaigner for open access science – the principle that academic research papers should be made freely available to everyone. Around the same time as the Simms case, Steel made it his mission to gather and disseminate relevant research papers to other vCJD sufferers after his brother, Richard, died from the disease. “That was 18 years ago,” he says. “Yet there are still the same barriers stopping people from reading about research – from learning about the treatment they need.” In other words, hiding research papers behind a subscription paywall – as is the case for an estimated two-thirds of all research – could be killing people. There are countless examples of how failure to share science openly can have a devastating impact on public health. It’s happening now: the outbreak of coronavirus in China prompted the director of the Wellcome Trust to call for medical findings to be shared freely and widely to prevent the spread of the disease and improve treatments for patients. “Access to the most up-to-date information based on the most robust data possible helps countries understand the likelihood of future spread of the virus,” he says. The consequences of keeping research locked away can be devastating. In 2015, a group of senior health researchers, including the chief medical officer of Liberia, published an open letter in the New York Times declaring that the Ebola pandemic that killed more than 2,200 people could have been prevented if it weren’t for paywalls, given that an article published in a subscription-only journal in 1982 had warned of the risk. But the journal’s closed access model meant the paper’s reach was limited: medics on the ground were not sufficiently warned and further research was not undertaken. So why is it taking so long to transition to making research content free? For one thing, the publishing community is yet to agree on how to fund such a system. If readers or the institutes they work under are no longer paying to access papers, profit must be made elsewhere – most commonly by charging the authors themselves a fee for the cost of publication. Others argue that the entire research community has been slow to transition because of a lack of interest or understanding. According to Steel, a common misconception remains that the general public has no need to access research, with some academics claiming that medical studies present complex findings that are at best useless to the common reader, and at worst misinterpreted. “There’s a lot of misinformation out there for ‘cyberchondriacs’ to find, but I would say: let the reader decide,” counters Steel. “By stopping patients from reading scientifically sound, peer-reviewed papers in full, you’re really just leaving them to nothing but the rubbish that exists online already.” Campaigners have argued for open access since around the beginning of the internet. Progress has been made: current estimates put the global proportion of openly accessible research at 37%, which is a mark of significant progress. But it’s one that still leaves a huge bulk of work closed to the majority of readers, particularly those working in poorer countries, where institutions struggle to afford costly academic journal subscription fees. But change is afoot. Starting this year, Wellcome will require any medical research it is funding which is considered to offer possible public health benefits to immediately be published on an approved open access platform. The wider open access movement has also shifted a gear since September 2018, when a group of European research funders unveiled Plan S: an initiative now backed by more than 20 public funding bodies across 13 different countries, including the UK’s public funding agency, UK Research and Innovation. According to the policy, researchers undertaking work financed by taxpayer money must make it available to read online for free at the point of publication. The deadline for this was recently extended from January 2020 to 2021, after smaller publishers complained that they would be unable to transition their business models in time. But Robert-Jan Smits, Plan S’s founder and former special envoy of open access for the European Commission, says this was the point. “Having a short deadline forced people into action: I threw a stone in the pond and as a result made not just some ripplings but mega waves.” While some resistance to the plan remains, and there are questions to be resolved about how the policy can work internationally, negotiators say they have witnessed a shift in attitude over the past few months. “For a long time the debates have have been around why open access is a good thing. By and large that is now accepted, and the discussion is centred around how we can make it work for everyone,” says Liam Earney, of research and education consortium Jisc. Earney negotiates open access publishing deals that will help both publishers and academic bodies in the UK make the transition financially viable. He is confident an agreement will be reached: “It benefits everyone to work together.” He adds: “As governments make data-informed decisions that will impact the rest of the world, having research more easily available to policymakers can only be a good thing. The grand challenges that we are trying to address around climate change, countering false information and facts, will be better served if the best research – and crucially the data associated with it – is openly available.”",
      "charCount": "6367",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "Rachael Pells"
    },
    "tags": [
      {
        "id": "education/universities",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Universities",
        "webUrl": "https://www.theguardian.com/education/universities",
        "apiUrl": "https://content.guardianapis.com/education/universities",
        "references": []
      },
      {
        "id": "education/series/global-research",
        "type": "series",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Global research",
        "webUrl": "https://www.theguardian.com/education/series/global-research",
        "apiUrl": "https://content.guardianapis.com/education/series/global-research",
        "references": []
      },
      {
        "id": "education/education",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Education",
        "webUrl": "https://www.theguardian.com/education/education",
        "apiUrl": "https://content.guardianapis.com/education/education",
        "references": []
      },
      {
        "id": "education/higher-education",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Higher education",
        "webUrl": "https://www.theguardian.com/education/higher-education",
        "apiUrl": "https://content.guardianapis.com/education/higher-education",
        "references": []
      },
      {
        "id": "education/global-research",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Global research",
        "webUrl": "https://www.theguardian.com/education/global-research",
        "apiUrl": "https://content.guardianapis.com/education/global-research",
        "references": []
      },
      {
        "id": "education/research",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Research",
        "webUrl": "https://www.theguardian.com/education/research",
        "apiUrl": "https://content.guardianapis.com/education/research",
        "references": []
      },
      {
        "id": "education/research-publishing",
        "type": "keyword",
        "sectionId": "education",
        "sectionName": "Education",
        "webTitle": "Research publishing",
        "webUrl": "https://www.theguardian.com/education/research-publishing",
        "apiUrl": "https://content.guardianapis.com/education/research-publishing",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/features",
        "type": "tone",
        "webTitle": "Features",
        "webUrl": "https://www.theguardian.com/tone/features",
        "apiUrl": "https://content.guardianapis.com/tone/features",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-professional-networks",
        "type": "tracking",
        "webTitle": "UK Professional Networks",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-professional-networks",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-professional-networks",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "science/2020/jan/22/what-is-the-threat-to-australia-from-the-wuhan-coronavirus",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-22T07:24:42Z",
    "webTitle": "What is the threat to Australia from the new coronavirus?",
    "webUrl": "https://www.theguardian.com/science/2020/jan/22/what-is-the-threat-to-australia-from-the-wuhan-coronavirus",
    "apiUrl": "https://content.guardianapis.com/science/2020/jan/22/what-is-the-threat-to-australia-from-the-wuhan-coronavirus",
    "fields": {
      "headline": "What is the threat to Australia from the new coronavirus?",
      "standfirst": "<p>Health authorities say Australia is ready to respond and isolate any travellers suspected of carrying the virus</p>",
      "trailText": "Health authorities say Australia is ready to respond and isolate any travellers suspected of carrying the virus",
      "byline": "Calla Wahlquist",
      "main": "<figure class=\"element element-image\" data-media-id=\"0a5d12c4a3c0cbec74fed16e527d8ce93f011b42\"> <img src=\"https://media.guim.co.uk/0a5d12c4a3c0cbec74fed16e527d8ce93f011b42/0_155_5568_3341/1000.jpg\" alt=\"Australia’s chief medical officer Brendan Murphy, centre, updates Michael McCormack and Scott Morrison on the coronavirus\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australia’s chief medical officer Brendan Murphy, centre, updates Scott Morrison and Michael McCormack on the coronavirus.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>",
      "body": "<p>Nine people are confirmed to have died and at least 440 have been infected in the <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">outbreak of a new Sars-like virus</a> that was first reported in the central Chinese city of Wuhan less than a month ago.</p> <p>The World Health Organisation met on Wednesday to determine whether to declare the outbreak a public health emergency of international concern, after authorities in China confirmed the death toll had risen from six overnight.</p> <p>The <a href=\"https://www.theguardian.com/society/2020/jan/21/coronavirus-us-cdc-case-china-health\">US reported one confirmed case</a> of the novel coronavirus, designated 2019-nCoV, on Tuesday, and cases have also been confirmed in Korea and Thailand. It has also spread to 14 health workers in China, confirming human-to-human transmission.</p> <p>But health authorities say there is no cause for public concern in Australia.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">Coronavirus: China unveils measures to rein in spread of 'mutating' disease</a> </p> </aside>  <h2><strong>What is Australia doing?</strong></h2> <p>Medical staff from the New South Wales Health department will be stationed alongside biosecurity staff <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/coronavirus-australia-to-screen-passengers-on-flights-from-china-for-potentially-fatal-illness\">at Sydney airport to meet the thrice-weekly direct flight from Wuhan</a>, conduct an initial diagnosis of any people on the flight who are exhibiting flu-like symptoms, and if necessary send them to Westmead hospital for testing.</p> <p>Authorities are also providing written information, in English and Chinese, to passengers on those flights about what to do if they develop respiratory symptoms.</p> <p>“We are meeting every passenger, providing information to them, asking them to declare if they have got any symptoms, but we know that an incubation period for a virus like this could be seven days,” Australia’s chief medical officer, Prof Brendan Murphy, <a href=\"https://www.abc.net.au/radionational/programs/breakfast/australian-waits-for-more-results-after-coronavirus-claims-4/11888338\">told the ABC</a>. He said temperature scanners would not be used because they did not detect infected people who had not yet developed a fever.</p> <p>“We know in our experience in swine flu and other epidemics that measuring temperature might pick up a few people but it also misses a lot of people, and it probably doesn’t add anything to the biosecurity measures that we’ve put in place,” he said.</p> <h2>What powers do health authorities have?</h2> <p>Under Australian law airlines are obliged to report sick passengers to biosecurity staff before the plane is unloaded. Coronavirus has also been made a notifiable condition in NSW, which means the state government must be notified of suspected cases. It also means health providers can use powers under the <a href=\"https://www.legislation.nsw.gov.au/#/view/act/2010/127/part4/div4/sec61\">Public Health Act 2010</a> to isolate or place into quarantine people who are suspected of having the virus, but are not complying with health or biosecurity officers.</p> <p>“Almost always we don’t need to do that because people are very sensible and cooperative, but we do have powers, if need be, under the Public Health Act to control the spread of diseases,” the NSW Health executive director, Dr Jeremy McAnulty, told reporters on Wednesday.</p> <p>Most people can be relied upon to self-report unless their symptoms are so mild as to be mistakenly dismissed as a common cold, said Raina MacIntyre, a professor of global biosecurity at the University of New South Wales.</p> <p>“Most people will self-report because they will be concerned,” MacIntyre said. “They will know that they have come from an area of concern and people do not want to die of a serious disease.”</p> <p>Murphy said reports from China showed there “clearly seem to be a number of mild cases that just have a fever, a bit like a common cold”.</p> <p>McAnulty said the virus did not appear to be as severe as Sars, but that it was “prudent to be cautious until we learn more about this situation”.</p> <p>MacIntyre said severe acute respiratory syndrome (Sars) and Middle Eastern respiratory syndrome (Mers) had fatality rates of 12% and 26% respectively, while the fatality rate for the novel coronavirus was currently about 2% to 5%. But she stressed there was no formal published data yet.</p> <h2><strong>Will that work to prevent the disease spreading to Australia?</strong></h2> <p>One suspected case has been reported in Australia, but tests showed he did not have the coronavirus. Queensland health authorities <a href=\"https://www.theguardian.com/australia-news/2020/jan/21/australian-man-tested-for-coronavirus-after-returning-from-china-with-respiratory-illness\">confirmed on Tuesday that a man who had recently visited Wuhan</a> had presented with respiratory symptoms. He was released from home isolation after Queensland Health said he no longer had flu-like symptoms, and on Wednesday afternoon it was reported that test results were negative for the virus.</p> <p>Australian authorities are still developing a rapid test for the virus. A laboratory in Melbourne has developed a PCR (polymerase chain reaction) test, using the virus sequence provided by Chinese authorities.</p> <p>The incubation period for the virus is up to seven days, which means some people could be asymptomatic when assessed at the airport. Murphy said authorities did not have a “clear clinical picture” of whether people were infectious before they developed symptoms.</p> <p>He told reporters on Tuesday that “you cannot absolutely prevent the spread of disease into the country”.</p> <p>“So it’s about identifying those with a high risk and making sure those who have a high risk know about it and know how to get medical attention,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2020/jan/21/coronavirus-australia-to-screen-passengers-on-flights-from-china-for-potentially-fatal-illness\">Coronavirus: Australia to screen passengers on flights from China for potentially fatal illness</a> </p> </aside>  <h2><strong>Who is at high risk?</strong></h2> <p>Anyone is at risk who has recently been in Wuhan, or who has had close contact with someone who has been there, and has developed flu-like symptoms, such as a high temperature, sore throat, coughing or breathlessness.</p> <p>People who suspect they may have the virus are advised to ring ahead to their general practitioner or local hospital, so precautions can be taken to protect other patients from infection and appropriately triage the at-risk patient.</p> <p>The biggest risk to controlling the virus, MacIntyre said, was a failure to appropriately triage.</p> <p>“We really want to focus on the healthcare system and make sure that detection is improved,” MacIntyre said. “You don’t want somebody sitting in the emergency department for three hours with a cough or fever and not being properly triaged.”</p> <p>Hospitals and general practitioners have been provided with information and advice about the virus, but MacIntyre said failure to swiftly isolate at-risk patients could increase the spread of the infection.</p> <p>“We see failure of triage all the time in Australia, such as with measles,” she said. “You have got to look at where you can make the biggest impact and if it’s anything like the Sars and Mers outbreaks it’s going to be hospitals that are at the highest risk of outbreaks.”</p>",
      "wordcount": "1034",
      "firstPublicationDate": "2020-01-22T07:24:42Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-20T17:26:25Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d63pg",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/0a5d12c4a3c0cbec74fed16e527d8ce93f011b42/0_155_5568_3341/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Nine people are confirmed to have died and at least 440 have been infected in the outbreak of a new Sars-like virus that was first reported in the central Chinese city of Wuhan less than a month ago. The World Health Organisation met on Wednesday to determine whether to declare the outbreak a public health emergency of international concern, after authorities in China confirmed the death toll had risen from six overnight. The US reported one confirmed case of the novel coronavirus, designated 2019-nCoV, on Tuesday, and cases have also been confirmed in Korea and Thailand. It has also spread to 14 health workers in China, confirming human-to-human transmission. But health authorities say there is no cause for public concern in Australia. What is Australia doing? Medical staff from the New South Wales Health department will be stationed alongside biosecurity staff at Sydney airport to meet the thrice-weekly direct flight from Wuhan, conduct an initial diagnosis of any people on the flight who are exhibiting flu-like symptoms, and if necessary send them to Westmead hospital for testing. Authorities are also providing written information, in English and Chinese, to passengers on those flights about what to do if they develop respiratory symptoms. “We are meeting every passenger, providing information to them, asking them to declare if they have got any symptoms, but we know that an incubation period for a virus like this could be seven days,” Australia’s chief medical officer, Prof Brendan Murphy, told the ABC. He said temperature scanners would not be used because they did not detect infected people who had not yet developed a fever. “We know in our experience in swine flu and other epidemics that measuring temperature might pick up a few people but it also misses a lot of people, and it probably doesn’t add anything to the biosecurity measures that we’ve put in place,” he said. What powers do health authorities have? Under Australian law airlines are obliged to report sick passengers to biosecurity staff before the plane is unloaded. Coronavirus has also been made a notifiable condition in NSW, which means the state government must be notified of suspected cases. It also means health providers can use powers under the Public Health Act 2010 to isolate or place into quarantine people who are suspected of having the virus, but are not complying with health or biosecurity officers. “Almost always we don’t need to do that because people are very sensible and cooperative, but we do have powers, if need be, under the Public Health Act to control the spread of diseases,” the NSW Health executive director, Dr Jeremy McAnulty, told reporters on Wednesday. Most people can be relied upon to self-report unless their symptoms are so mild as to be mistakenly dismissed as a common cold, said Raina MacIntyre, a professor of global biosecurity at the University of New South Wales. “Most people will self-report because they will be concerned,” MacIntyre said. “They will know that they have come from an area of concern and people do not want to die of a serious disease.” Murphy said reports from China showed there “clearly seem to be a number of mild cases that just have a fever, a bit like a common cold”. McAnulty said the virus did not appear to be as severe as Sars, but that it was “prudent to be cautious until we learn more about this situation”. MacIntyre said severe acute respiratory syndrome (Sars) and Middle Eastern respiratory syndrome (Mers) had fatality rates of 12% and 26% respectively, while the fatality rate for the novel coronavirus was currently about 2% to 5%. But she stressed there was no formal published data yet. Will that work to prevent the disease spreading to Australia? One suspected case has been reported in Australia, but tests showed he did not have the coronavirus. Queensland health authorities confirmed on Tuesday that a man who had recently visited Wuhan had presented with respiratory symptoms. He was released from home isolation after Queensland Health said he no longer had flu-like symptoms, and on Wednesday afternoon it was reported that test results were negative for the virus. Australian authorities are still developing a rapid test for the virus. A laboratory in Melbourne has developed a PCR (polymerase chain reaction) test, using the virus sequence provided by Chinese authorities. The incubation period for the virus is up to seven days, which means some people could be asymptomatic when assessed at the airport. Murphy said authorities did not have a “clear clinical picture” of whether people were infectious before they developed symptoms. He told reporters on Tuesday that “you cannot absolutely prevent the spread of disease into the country”. “So it’s about identifying those with a high risk and making sure those who have a high risk know about it and know how to get medical attention,” he said. Who is at high risk? Anyone is at risk who has recently been in Wuhan, or who has had close contact with someone who has been there, and has developed flu-like symptoms, such as a high temperature, sore throat, coughing or breathlessness. People who suspect they may have the virus are advised to ring ahead to their general practitioner or local hospital, so precautions can be taken to protect other patients from infection and appropriately triage the at-risk patient. The biggest risk to controlling the virus, MacIntyre said, was a failure to appropriately triage. “We really want to focus on the healthcare system and make sure that detection is improved,” MacIntyre said. “You don’t want somebody sitting in the emergency department for three hours with a cough or fever and not being properly triaged.” Hospitals and general practitioners have been provided with information and advice about the virus, but MacIntyre said failure to swiftly isolate at-risk patients could increase the spread of the infection. “We see failure of triage all the time in Australia, such as with measles,” she said. “You have got to look at where you can make the biggest impact and if it’s anything like the Sars and Mers outbreaks it’s going to be hospitals that are at the highest risk of outbreaks.”",
      "charCount": "6194",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/calla-wahlquist\">Calla Wahlquist</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "australia-news/australia-news",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australia news",
        "webUrl": "https://www.theguardian.com/australia-news/australia-news",
        "apiUrl": "https://content.guardianapis.com/australia-news/australia-news",
        "references": []
      },
      {
        "id": "australia-news/health",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/australia-news/health",
        "apiUrl": "https://content.guardianapis.com/australia-news/health",
        "references": []
      },
      {
        "id": "australia-news/new-south-wales",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "New South Wales",
        "webUrl": "https://www.theguardian.com/australia-news/new-south-wales",
        "apiUrl": "https://content.guardianapis.com/australia-news/new-south-wales",
        "references": [],
        "description": "Latest news and comment on the Australian state of New South Wales"
      },
      {
        "id": "australia-news/queensland",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Queensland",
        "webUrl": "https://www.theguardian.com/australia-news/queensland",
        "apiUrl": "https://content.guardianapis.com/australia-news/queensland",
        "references": [],
        "description": "Latest news and comment on the Australian state of Queensland"
      },
      {
        "id": "australia-news/sydney",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Sydney",
        "webUrl": "https://www.theguardian.com/australia-news/sydney",
        "apiUrl": "https://content.guardianapis.com/australia-news/sydney",
        "references": [],
        "description": "Latest news and comment on Sydney"
      },
      {
        "id": "australia-news/melbourne",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Melbourne",
        "webUrl": "https://www.theguardian.com/australia-news/melbourne",
        "apiUrl": "https://content.guardianapis.com/australia-news/melbourne",
        "references": [],
        "description": "Latest news and comment on Melbourne"
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/explainers",
        "type": "tone",
        "webTitle": "Explainers",
        "webUrl": "https://www.theguardian.com/tone/explainers",
        "apiUrl": "https://content.guardianapis.com/tone/explainers",
        "references": []
      },
      {
        "id": "profile/calla-wahlquist",
        "type": "contributor",
        "webTitle": "Calla Wahlquist",
        "webUrl": "https://www.theguardian.com/profile/calla-wahlquist",
        "apiUrl": "https://content.guardianapis.com/profile/calla-wahlquist",
        "references": [],
        "bio": "<p>Calla Wahlquist is a reporter for Guardian Australia. Email: calla.wahlquist@theguardian.com. Click <a href=\"https://www.theguardian.com/pgp/PublicKeys/Calla%20Wahlquist.pub.txt\">here</a> for Calla Wahlquist's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/05/31/Calla_Wahlquist.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/03/Calla_Wahlquist,_L.png",
        "firstName": "Calla ",
        "lastName": "Wahlquist",
        "twitterHandle": "callapilla"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "us-news/2020/jan/22/us-briefing-bezos-hacked-by-saudis-impeachment-trial-and-coronavirus",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2020-01-22T11:04:04Z",
    "webTitle": "US briefing: Bezos hacked by Saudis, impeachment trial and coronavirus",
    "webUrl": "https://www.theguardian.com/us-news/2020/jan/22/us-briefing-bezos-hacked-by-saudis-impeachment-trial-and-coronavirus",
    "apiUrl": "https://content.guardianapis.com/us-news/2020/jan/22/us-briefing-bezos-hacked-by-saudis-impeachment-trial-and-coronavirus",
    "fields": {
      "headline": "US briefing: Bezos hacked by Saudis, impeachment trial and coronavirus",
      "standfirst": "<p>Wednesday’s top story: Amazon boss’s phone ‘hacked by Saudi crown prince’, investigation suggests. Plus, Planned Parenthood’s chief on ‘undoing the damage’ of the Trump era</p>",
      "trailText": "Wednesday’s top story: Amazon boss’s phone ‘hacked by Saudi crown prince’, investigation suggests. Plus, Planned Parenthood’s chief on ‘undoing the damage’ of the Trump era",
      "byline": "Tim Walker",
      "main": "<figure class=\"element element-image\" data-media-id=\"682cb26b3475597eabe85f28d8ecf6464a157b03\"> \n <img src=\"https://media.guim.co.uk/682cb26b3475597eabe85f28d8ecf6464a157b03/44_458_1779_1068/1000.jpg\" alt=\"Jeff Bezos sits next to Mohammed bin Salman\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Jeff Bezos meets the Saudi crown prince, Mohammed bin Salman, in March 2018.</span> \n  <span class=\"element-image__credit\">Photograph: https://www.spa.gov.sa/gallery/Saudi Press Agency</span> \n </figcaption> \n</figure>",
      "body": "<p>Good morning, I’m Tim Walker with today’s essential stories.</p> \n<h2>UN to address Guardian revelations over Saudis’ Bezos ‘hack’</h2> \n<p>UN <a href=\"https://www.theguardian.com/technology/2020/jan/22/un-investigators-to-address-alleged-saudi-hacking-of-jeff-bezos-phone\">investigators are </a><a href=\"https://www.theguardian.com/technology/2020/jan/22/un-investigators-to-address-alleged-saudi-hacking-of-jeff-bezos-phone\">expected to release a statement</a> about the alleged 2018 hacking of Amazon boss Jeff Bezos’s phone by the Saudis, details of which were <a href=\"https://www.theguardian.com/technology/2020/jan/21/amazon-boss-jeff-bezoss-phone-hacked-by-saudi-crown-prince\">revealed by the Guardian</a>. A forensic analysis implicated a WhatsApp account purportedly owned by the Saudi crown prince, Mohammed bin Salman, which sent a large video file to Bezos in May 2018. It is “highly probable”, investigators found, that the file contained malware. Within hours, large amounts of data were exfiltrated from Bezos’ phone.</p> \n<ul> \n <li><p><strong>Dinner meeting.</strong> Prince Mohammed and Bezos, the world’s richest man, had both <a href=\"https://www.theguardian.com/world/2020/jan/21/revealed-the-saudi-heir-and-the-alleged-plot-to-undermine-jeff-bezos\">attended a dinner in LA a few weeks before the hack</a>, hosted by the film producer Brian Grazer. Months later, Prince Mohammed was implicated in the murder of Jamal Khashoggi, a columnist for the Washington Post, which is owned by Bezos.</p></li> \n</ul> \n<h2>Democrats decry Republican ‘cover-up’ on day one of Trump trial</h2> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"c9006898-bde9-4ffb-96d7-1662ea54f5c5\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/b44CX2ICOuE?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>As the first day of Donald Trump’s impeachment trial stretched towards midnight, Adam Schiff, the lead Democratic prosecutor, voiced his frustration over Republican tactics. “There is a reason why we are still here at five minutes till midnight,” he said, “and that’s because they don’t want the American people to see what’s going on here.” In votes that – to Democrats’ disappointment – fell squarely on party lines, the Senate <a href=\"https://www.theguardian.com/us-news/2020/jan/21/democrats-trump-impeachment-trial-rules\">voted down proposals to subpoena testimony from four potential witnesses</a>.</p> \n<ul> \n <li><p><strong>Forever Trump? </strong>The impeachment trial is a test of <a href=\"https://www.theguardian.com/us-news/2020/jan/21/donald-trump-impeachment-trial-day-one\">whether the Republican </a><a href=\"https://www.theguardian.com/us-news/2020/jan/21/donald-trump-impeachment-trial-day-one\">party can ever divorce itself from a demagogic president</a>, writes David Smith. And on the evidence of its first day, that seems unlikely.</p></li> \n</ul> \n<h2>Psychologist admits ‘abusive drift’ in terror suspects’ treatment</h2> \n<figure class=\"element element-image\" data-media-id=\"de775e70851d046339c6091b59970bae4c8a98f8\"> \n <img src=\"https://media.guim.co.uk/de775e70851d046339c6091b59970bae4c8a98f8/52_4_522_313/500.jpg\" alt=\"James Mitchell, left, and Bruce Jessen, the psychologists who created the CIA’s so-called ‘enhanced interrogation techniques’.\" width=\"500\" height=\"300\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">James Mitchell, left, and Bruce Jessen, the psychologists who created the CIA’s so-called ‘enhanced interrogation techniques’.</span> \n  <span class=\"element-image__credit\">Photograph: Trial evidence/ACLU/AP</span> \n </figcaption> \n</figure> \n<p>One of the two CIA contract psychologists who created the so-called “enhanced interrogation techniques” used by the agency on terror suspects has told a military tribunal <a href=\"https://www.theguardian.com/us-news/2020/jan/22/guantanamo-psychologist-tells-of-abusive-drift-in-treatment-of-terror-suspects\">he was unable to prevent “abusive drift” by an unnamed senior agency official</a>. Giving evidence in a pre-trial hearing of the 9/11 case, James Mitchell described the 2002 decision to use waterboarding and other techniques that the US later admitted constituted torture, as Julian Borger reports from Guantanamo Bay.</p> \n<ul> \n <li><p><strong>Legal line.</strong> “The CIA was never interested in prosecution,” Mitchell said, watched by the five defendants including the self-proclaimed 9/11 mastermind Khalid Sheikh Mohammed. “They were going to go right up to the line of what was legal, put their toes on it, and lean forward.”</p></li> \n</ul> \n<h2>China tries to contain coronavirus as first US case is reported</h2> \n<figure class=\"element element-image\" data-media-id=\"db9080862858386be0b77e92ff6108177bd1c8a6\"> \n <img src=\"https://media.guim.co.uk/db9080862858386be0b77e92ff6108177bd1c8a6/0_180_5000_2998/1000.jpg\" alt=\"Masked pedestrians in downtown Wuhan, China, the city where the outbreak originated.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Masked pedestrians in downtown Wuhan, China, the city where the outbreak originated.</span> \n  <span class=\"element-image__credit\">Photograph: Dake Kang/AP</span> \n </figcaption> \n</figure> \n<p>The US Centers for Disease Control and Prevention has announced the <a href=\"https://www.theguardian.com/society/2020/jan/21/coronavirus-us-cdc-case-china-health\">first known US case of the coronavirus</a> strain that has now killed nine people in China. A man in his 30s, who recently returned from a trip to central China, was diagnosed in Seattle and is said to be in good condition at a hospital in Everett, Washington. That makes the US the fifth country to report cases of the illness, which was first identified in the Chinese city of Wuhan before spreading to Beijing, Shanghai and beyond.</p> \n<ul> \n <li><p><strong>‘Mutating’ disease.</strong> China has said 440 people have contracted the Sars-like disease, as <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">Beijing unveiled </a><a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">measures to contain its spread</a>, warning the disease could mutate and advising Wuhan residents to remain in the city.</p></li> \n</ul> \n<h2>Cheat sheet</h2> \n<ul> \n <li><p><strong>Harvey Weinstein</strong> will at last <a href=\"https://www.theguardian.com/film/2020/jan/22/harvey-weinstein-trial-court-rape-sexual-assault\">go on trial in New York on Wednesday</a> for the alleged rape and sexual assault of six women, more than two years since the first public accusations against him sparked the beginning of the #MeToo movement.</p></li> \n <li><p>A report by Human Rights Watch has found that <a href=\"https://www.theguardian.com/world/2020/jan/21/venezuela-colombia-border-region-human-rights-watch\">guerrilla groups have supplanted state authorities</a> on either side of the lawless border between <strong>Venezuela</strong> and Colombia, leaving citizens vulnerable to murder, kidnappings, child recruitment and rape.</p></li> \n <li><p>Press freedom activists are up in arms after the US journalist <strong>Glenn Greenwald</strong> was <a href=\"https://www.theguardian.com/world/2020/jan/21/glenn-greenwald-charged-cybercrime-brazil\">charged with cybercrimes in Brazil</a>, for allegedly helping hackers who leaked cellphone messages between leading figures in a major corruption scandal.</p></li> \n <li><p>The <a href=\"https://www.theguardian.com/us-news/2020/jan/21/florida-frozen-iguanas-weather-report\">National Weather Service on Tuesday warned Floridians</a> that overnight temperatures would be so low in the Sunshine State that they ought to beware of <strong>frozen iguanas</strong> falling from the trees.</p></li> \n</ul> \n<h2>Must-reads</h2> \n<figure class=\"element element-image element--showcase\" data-media-id=\"03142dd87b2812b7bdb6e724672577fb5cb1243b\"> \n <img src=\"https://media.guim.co.uk/03142dd87b2812b7bdb6e724672577fb5cb1243b/0_0_7526_5017/1000.jpg\" alt=\"Alexis McGill Johnson: ‘Even if we get a pro-choice White House Senate and we hold the House as pro-choice as it is, it means that we still have to do work state by state.’\" width=\"1000\" height=\"667\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Alexis McGill Johnson: ‘Even if we get a pro-choice White House Senate and we hold the House as pro-choice as it is, it means that we still have to do work state by state.’</span> \n  <span class=\"element-image__credit\">Photograph: Ali Smith/The Guardian</span> \n </figcaption> \n</figure> \n<p><strong>Planned Parenthood chief feels ‘incredibly good’ about 2020</strong></p> \n<p>Planned Parenthood has pledged to spend $45m on the 2020 election, its largest ever commitment to electoral work. The organisation’s president, Alexis McGill Johnson, tells Jessica Glenza how she plans to <a href=\"http://www.theguardian.com/us-news/2020/jan/22/planned-parenthood-president-alexis-mcgill-johnson-abortion-rights\">“undo all of the damage” of abortion bans</a> in the Trump era.</p> \n<p><strong>Dancer hit by #MeToo scandal stages a Broadway comeback</strong></p> \n<p>Amar Ramasar was caught up in a major #MeToo scandal in 2018, when he and his former New York City Ballet colleague Chase Finlay were revealed to have exchanged explicit photographs of female dancers. Alexandra Villareal asks whether Ramasar ought to be <a href=\"https://www.theguardian.com/stage/2020/jan/21/amar-ramasar-west-side-story-broadway-comeback-metoo\">back on stage already, in the Broadway revival of West Side Story</a>.</p> \n<p><strong>American Dirt: is Oprah’s latest book club pick ‘problematic’?</strong></p> \n<p>American Dirt, the divisive new novel by Jeanine Cummins, tells the story of a Mexican mother and son’s perilous journey to the US border after their family is murdered by a cartel. It has earned a coveted place in Oprah’s book club, but <a href=\"https://www.theguardian.com/books/2020/jan/21/american-dirt-controversy-trauma-jeanine-cummins\">critics say it is exploitative and patronising</a>. André Wheeler reports.</p> \n<p><strong>The strange, surprising world of faecal transplants</strong></p> \n<p>Injecting patients with other people’s excrement has proven to be a highly effective treatment for antibiotic-resistant infections. Rose George asks whether this unlikely sounding approach could also hold <a href=\"http://www.theguardian.com/lifeandstyle/2020/jan/22/the-poo-panacea-inside-the-strange-surprising-world-of-faecal-transplants\">the key to curing dementia, anorexia and obesity</a>.</p> \n<h2>Opinion</h2> \n<p>Peter Daou worked on both of Hillary Clinton’s presidential campaigns. He says <a href=\"https://www.theguardian.com/us-news/2020/jan/21/hillary-clinton-bernie-sanders-nobody-likes-him-hulu-documentary\">her attack</a> on “online Bernie bros” <a href=\"https://www.theguardian.com/commentisfree/2020/jan/21/hillary-clinton-bernie-sanders-attacks-netflix\">amplifies a destructive myth about Sanders supporters</a>, who in fact comprise a diverse coalition, committed to upholding core progressive values.</p> \n<blockquote class=\"quoted\"> \n <p>It is long past time for a progressive overhaul of the entire party, and it would better for our country and our future if Democratic leaders encouraged the Sanders movement rather than try to erase it.</p> \n</blockquote> \n<h2>Sport</h2> \n<p>The 19-year-old New Orleans rookie <strong>Zion Williamson</strong> is expected to make his <a href=\"http://www.theguardian.com/sport/2020/jan/22/zion-williamson-new-orleans-pelicans-nba-debut-basketball\">long-awaited NBA debut for the Pelicans</a> on Wednesday. He may be the most promising professional basketball prospect since LeBron James, writes Gabriel Baumgaertner.</p> \n<p>Arsenal’s new manager, Mikel Arteta, hailed the “<a href=\"https://www.theguardian.com/football/2020/jan/22/mikel-arteta-spirit-fight-leadership-arsenal\">spirit, fight and leadership</a>” of his team after they secured a 2-2 <strong>Premier League</strong> <a href=\"https://www.theguardian.com/football/2020/jan/21/chelsea-arsenal-premier-league-match-report\">draw at Chelsea</a> on Tuesday, despite losing David Luiz to <a href=\"https://www.theguardian.com/football/2020/jan/22/david-luiz-arsenal-chelsea-red-card-philsophical-matters\">an early red card</a>.</p> \n<h2>Sign up</h2> \n<p>The US morning briefing is delivered to thousands of inboxes every weekday. If you’re not already signed up, <a href=\"https://www.theguardian.com/info/2018/sep/17/guardian-us-morning-briefing-sign-up-to-stay-informed\">subscribe now</a>.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up for the US morning briefing\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/4300\" height=\"52px\" data-form-title=\"A different kind of daily email\" data-form-description=\"Sign up and get a daily US news briefing from the Guardian\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks, you'll start getting the US morning briefing soon.\"></iframe> \n <figcaption>\n  Sign up for the US morning briefing\n </figcaption> \n</figure>",
      "wordcount": "1088",
      "commentCloseDate": "2020-01-25T11:00:00Z",
      "commentable": "false",
      "firstPublicationDate": "2020-01-22T11:04:04Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-22T11:29:01Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d64nq",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/682cb26b3475597eabe85f28d8ecf6464a157b03/44_458_1779_1068/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Good morning, I’m Tim Walker with today’s essential stories. UN to address Guardian revelations over Saudis’ Bezos ‘hack’ UN investigators are expected to release a statement about the alleged 2018 hacking of Amazon boss Jeff Bezos’s phone by the Saudis, details of which were revealed by the Guardian. A forensic analysis implicated a WhatsApp account purportedly owned by the Saudi crown prince, Mohammed bin Salman, which sent a large video file to Bezos in May 2018. It is “highly probable”, investigators found, that the file contained malware. Within hours, large amounts of data were exfiltrated from Bezos’ phone. Dinner meeting. Prince Mohammed and Bezos, the world’s richest man, had both attended a dinner in LA a few weeks before the hack, hosted by the film producer Brian Grazer. Months later, Prince Mohammed was implicated in the murder of Jamal Khashoggi, a columnist for the Washington Post, which is owned by Bezos. Democrats decry Republican ‘cover-up’ on day one of Trump trial As the first day of Donald Trump’s impeachment trial stretched towards midnight, Adam Schiff, the lead Democratic prosecutor, voiced his frustration over Republican tactics. “There is a reason why we are still here at five minutes till midnight,” he said, “and that’s because they don’t want the American people to see what’s going on here.” In votes that – to Democrats’ disappointment – fell squarely on party lines, the Senate voted down proposals to subpoena testimony from four potential witnesses. Forever Trump? The impeachment trial is a test of whether the Republican party can ever divorce itself from a demagogic president, writes David Smith. And on the evidence of its first day, that seems unlikely. Psychologist admits ‘abusive drift’ in terror suspects’ treatment One of the two CIA contract psychologists who created the so-called “enhanced interrogation techniques” used by the agency on terror suspects has told a military tribunal he was unable to prevent “abusive drift” by an unnamed senior agency official. Giving evidence in a pre-trial hearing of the 9/11 case, James Mitchell described the 2002 decision to use waterboarding and other techniques that the US later admitted constituted torture, as Julian Borger reports from Guantanamo Bay. Legal line. “The CIA was never interested in prosecution,” Mitchell said, watched by the five defendants including the self-proclaimed 9/11 mastermind Khalid Sheikh Mohammed. “They were going to go right up to the line of what was legal, put their toes on it, and lean forward.” China tries to contain coronavirus as first US case is reported The US Centers for Disease Control and Prevention has announced the first known US case of the coronavirus strain that has now killed nine people in China. A man in his 30s, who recently returned from a trip to central China, was diagnosed in Seattle and is said to be in good condition at a hospital in Everett, Washington. That makes the US the fifth country to report cases of the illness, which was first identified in the Chinese city of Wuhan before spreading to Beijing, Shanghai and beyond. ‘Mutating’ disease. China has said 440 people have contracted the Sars-like disease, as Beijing unveiled measures to contain its spread, warning the disease could mutate and advising Wuhan residents to remain in the city. Cheat sheet Harvey Weinstein will at last go on trial in New York on Wednesday for the alleged rape and sexual assault of six women, more than two years since the first public accusations against him sparked the beginning of the #MeToo movement. A report by Human Rights Watch has found that guerrilla groups have supplanted state authorities on either side of the lawless border between Venezuela and Colombia, leaving citizens vulnerable to murder, kidnappings, child recruitment and rape. Press freedom activists are up in arms after the US journalist Glenn Greenwald was charged with cybercrimes in Brazil, for allegedly helping hackers who leaked cellphone messages between leading figures in a major corruption scandal. The National Weather Service on Tuesday warned Floridians that overnight temperatures would be so low in the Sunshine State that they ought to beware of frozen iguanas falling from the trees. Must-reads Planned Parenthood chief feels ‘incredibly good’ about 2020 Planned Parenthood has pledged to spend $45m on the 2020 election, its largest ever commitment to electoral work. The organisation’s president, Alexis McGill Johnson, tells Jessica Glenza how she plans to “undo all of the damage” of abortion bans in the Trump era. Dancer hit by #MeToo scandal stages a Broadway comeback Amar Ramasar was caught up in a major #MeToo scandal in 2018, when he and his former New York City Ballet colleague Chase Finlay were revealed to have exchanged explicit photographs of female dancers. Alexandra Villareal asks whether Ramasar ought to be back on stage already, in the Broadway revival of West Side Story. American Dirt: is Oprah’s latest book club pick ‘problematic’? American Dirt, the divisive new novel by Jeanine Cummins, tells the story of a Mexican mother and son’s perilous journey to the US border after their family is murdered by a cartel. It has earned a coveted place in Oprah’s book club, but critics say it is exploitative and patronising. André Wheeler reports. The strange, surprising world of faecal transplants Injecting patients with other people’s excrement has proven to be a highly effective treatment for antibiotic-resistant infections. Rose George asks whether this unlikely sounding approach could also hold the key to curing dementia, anorexia and obesity. Opinion Peter Daou worked on both of Hillary Clinton’s presidential campaigns. He says her attack on “online Bernie bros” amplifies a destructive myth about Sanders supporters, who in fact comprise a diverse coalition, committed to upholding core progressive values. It is long past time for a progressive overhaul of the entire party, and it would better for our country and our future if Democratic leaders encouraged the Sanders movement rather than try to erase it. Sport The 19-year-old New Orleans rookie Zion Williamson is expected to make his long-awaited NBA debut for the Pelicans on Wednesday. He may be the most promising professional basketball prospect since LeBron James, writes Gabriel Baumgaertner. Arsenal’s new manager, Mikel Arteta, hailed the “spirit, fight and leadership” of his team after they secured a 2-2 Premier League draw at Chelsea on Tuesday, despite losing David Luiz to an early red card. Sign up The US morning briefing is delivered to thousands of inboxes every weekday. If you’re not already signed up, subscribe now.",
      "charCount": "6693",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/walker-tim\">Tim Walker</a>"
    },
    "tags": [
      {
        "id": "us-news/series/guardian-us-briefing",
        "type": "series",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "First Thing",
        "webUrl": "https://www.theguardian.com/us-news/series/guardian-us-briefing",
        "apiUrl": "https://content.guardianapis.com/us-news/series/guardian-us-briefing",
        "references": [],
        "description": "<p>Get a summary of the top stories from the US, plus the day’s must-reads from across the Guardian. <a href=\"https://www.theguardian.com/info/2018/sep/17/guardian-us-morning-briefing-sign-up-to-stay-informed\">Sign up to receive the briefing by email.</a></p>"
      },
      {
        "id": "us-news/us-news",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US news",
        "webUrl": "https://www.theguardian.com/us-news/us-news",
        "apiUrl": "https://content.guardianapis.com/us-news/us-news",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "us-news/trump-impeachment",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Trump impeachment",
        "webUrl": "https://www.theguardian.com/us-news/trump-impeachment",
        "apiUrl": "https://content.guardianapis.com/us-news/trump-impeachment",
        "references": []
      },
      {
        "id": "technology/jeff-bezos",
        "type": "keyword",
        "sectionId": "technology",
        "sectionName": "Technology",
        "webTitle": "Jeff Bezos",
        "webUrl": "https://www.theguardian.com/technology/jeff-bezos",
        "apiUrl": "https://content.guardianapis.com/technology/jeff-bezos",
        "references": []
      },
      {
        "id": "world/saudiarabia",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Saudi Arabia",
        "webUrl": "https://www.theguardian.com/world/saudiarabia",
        "apiUrl": "https://content.guardianapis.com/world/saudiarabia",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/walker-tim",
        "type": "contributor",
        "webTitle": "Tim Walker",
        "webUrl": "https://www.theguardian.com/profile/walker-tim",
        "apiUrl": "https://content.guardianapis.com/profile/walker-tim",
        "references": [],
        "bio": "<p>Tim Walker is a freelance feature writer. He was formerly Los Angeles correspondent for the Independent. His second novel Smoke Over Malibu was published in January 2017.&nbsp;<a href=\"http://timwalkerwrites.com/\">timwalkerwrites.com</a><br></p>",
        "firstName": "",
        "lastName": "Walker"
      },
      {
        "id": "tracking/commissioningdesk/us-news",
        "type": "tracking",
        "webTitle": "US News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/us-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/us-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "science/2020/jan/22/have-you-encountered-any-precautionary-measures-for-coronavirus",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-22T13:07:50Z",
    "webTitle": "Have you encountered any precautionary measures for coronavirus?",
    "webUrl": "https://www.theguardian.com/science/2020/jan/22/have-you-encountered-any-precautionary-measures-for-coronavirus",
    "apiUrl": "https://content.guardianapis.com/science/2020/jan/22/have-you-encountered-any-precautionary-measures-for-coronavirus",
    "fields": {
      "headline": "Have you encountered any precautionary measures for coronavirus?",
      "standfirst": "<p>If you’ve experienced additional measures while travelling or have any information, we’d like to hear from you</p>",
      "trailText": "If you’ve experienced additional measures while travelling or have any information, we’d like to hear from you",
      "byline": "Guardian community team",
      "main": "<figure class=\"element element-image\" data-media-id=\"b80d9020e4bf71f517ef973b5f79339c7b5a0e22\"> <img src=\"https://media.guim.co.uk/b80d9020e4bf71f517ef973b5f79339c7b5a0e22/0_220_3600_2160/1000.jpg\" alt=\"A thermographic camera at Indira Gandhi International Airport in New Delhi, following government advice to screen passengers arriving from China for coronavirus. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A thermographic camera at Indira Gandhi International Airport in New Delhi, following advice to screen passengers for coronavirus. </span> <span class=\"element-image__credit\">Photograph: Handout/Ministry of Civil Aviation (MoCA/AFP via Getty Images</span> </figcaption> </figure>",
      "body": "<p>Passengers who arrive at Heathrow from Wuhan in China will be <a href=\"https://www.theguardian.com/science/2020/jan/22/coronavirus-heathrow-to-create-separate-arrival-area\">asked to enter through a separate area</a> as a precautionary measure to try and prevent the spread of coronavirus. Other countries are putting their own safeguards in place and we’d like to hear from people who have been affected.</p> <h2>Share your experiences</h2> <p>We want to know about any additional measures you have encountered in airports in different countries following the coronavirus outbreak. Which airport were you travelling through and were people screened or asked to enter a different way? Do you feel that the measures were adequate? </p> <p><strong>We are also interested in any general information you have about the virus.</strong></p> <p>You can get in touch with us to share stories, pictures or video by filling in the encrypted form below, anonymously if you wish. Only the Guardian will see your responses and one of our journalists may be in touch for more information.</p> <p>You can also share <a href=\"https://www.theguardian.com/info/2015/aug/12/whatsapp-sharing-stories-with-the-guardian\">via WhatsApp</a> by <a href=\"https://api.whatsapp.com/send?phone=447867825056\">clicking here </a>or adding the contact +44(0)7867825056.</p>  <figure class=\"element element-embed\" data-alt=\"coronavirus precautionary measures form\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;script type=&quot;text/javascript&quot; src=&quot;https://guardiannewsandmedia.formstack.com/forms/js.php/coronavirus_precautionary_measures&quot;&gt;&lt;/script&gt;&lt;noscript&gt;&lt;a href=&quot;https://guardiannewsandmedia.formstack.com/forms/coronavirus_precautionary_measures&quot; title=&quot;Online Form&quot;&gt;Online Form - Coronavirus precautionary measures&lt;/a&gt;&lt;/noscript&gt;&lt;div style=&quot;text-align:right; font-size:x-small;&quot;&gt;&lt;a href=&quot;http://www.formstack.com?utm_source=jsembed&amp;utm_medium=product&amp;utm_campaign=product+branding&amp;fa=h,3728754&quot; title=&quot;Powered by Formstack&quot;&gt;Powered by Formstack&lt;/a&gt;&lt;/div&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><em><strong>If you’re having trouble using the form, <a href=\"https://guardiannewsandmedia.formstack.com/forms/coronavirus_precautionary_measures\">click here</a>. Read terms of service <a href=\"https://www.theguardian.com/help/terms-of-service\">here</a>.</strong></em></p>",
      "wordcount": "186",
      "firstPublicationDate": "2020-01-22T13:07:50Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:30Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d65dv",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/b80d9020e4bf71f517ef973b5f79339c7b5a0e22/468_400_3132_1879/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Passengers who arrive at Heathrow from Wuhan in China will be asked to enter through a separate area as a precautionary measure to try and prevent the spread of coronavirus. Other countries are putting their own safeguards in place and we’d like to hear from people who have been affected. Share your experiences We want to know about any additional measures you have encountered in airports in different countries following the coronavirus outbreak. Which airport were you travelling through and were people screened or asked to enter a different way? Do you feel that the measures were adequate? We are also interested in any general information you have about the virus. You can get in touch with us to share stories, pictures or video by filling in the encrypted form below, anonymously if you wish. Only the Guardian will see your responses and one of our journalists may be in touch for more information. You can also share via WhatsApp by clicking here or adding the contact +44(0)7867825056. If you’re having trouble using the form, click here. Read terms of service here.",
      "charCount": "1080",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/guardian-community-team\">Guardian community team</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/callout",
        "type": "tone",
        "webTitle": "Callout",
        "webUrl": "https://www.theguardian.com/tone/callout",
        "apiUrl": "https://content.guardianapis.com/tone/callout",
        "references": []
      },
      {
        "id": "profile/guardian-community-team",
        "type": "contributor",
        "webTitle": "Guardian community team",
        "webUrl": "https://www.theguardian.com/profile/guardian-community-team",
        "apiUrl": "https://content.guardianapis.com/profile/guardian-community-team",
        "references": [],
        "bio": "<p>Callouts from the Guardian Community&nbsp;team asking people to share their stories, views and experiences</p>",
        "firstName": "Guardian",
        "lastName": "Community"
      },
      {
        "id": "tracking/commissioningdesk/uk-communities-and-social",
        "type": "tracking",
        "webTitle": "UK Communities and Social",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-communities-and-social",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-communities-and-social",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "science/2020/jan/22/coronavirus-heathrow-to-create-separate-arrival-area",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-22T14:28:49Z",
    "webTitle": "Coronavirus: Heathrow to screen arrivals from affected Chinese region",
    "webUrl": "https://www.theguardian.com/science/2020/jan/22/coronavirus-heathrow-to-create-separate-arrival-area",
    "apiUrl": "https://content.guardianapis.com/science/2020/jan/22/coronavirus-heathrow-to-create-separate-arrival-area",
    "fields": {
      "headline": "Coronavirus: Heathrow to screen arrivals from affected Chinese region",
      "standfirst": "<p>Health team including doctor will meet those travelling from Wuhan as cases estimated at 4,000</p><ul><li><a href=\"https://www.theguardian.com/science/2020/jan/22/where-has-coronavirus-spread\">Visual guide: where has coronavirus spread?</a></li><li><a href=\"https://www.theguardian.com/science/2020/jan/22/have-you-encountered-any-precautionary-measures-for-coronavirus\">Have you encountered any precautionary measures? </a></li></ul>",
      "trailText": "Health team including doctor will meet those travelling from Wuhan as cases estimated at 4,000",
      "byline": "Sarah Boseley and Alexandra Topping",
      "main": "<figure class=\"element element-image\" data-media-id=\"1ab7cdfff4c0547ef8981147d2766da70c4a7ae1\"> <img src=\"https://media.guim.co.uk/1ab7cdfff4c0547ef8981147d2766da70c4a7ae1/0_167_3500_2099/1000.jpg\" alt=\"People disembark from an aircraft at Heathrow airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People disembark from an aircraft at Heathrow airport. A health team will meet direct flights from Wuhan. </span> <span class=\"element-image__credit\">Photograph: Henry Nicholls/Reuters</span> </figcaption> </figure>",
      "body": "<p>People arriving at Heathrow airport from the Chinese city at the centre of a coronavirus outbreak will be met by health teams including a doctor, the government has announced, as UK infectious disease experts doubled their estimate of the likely number of cases to 4,000.</p> <p>Three direct flights a week arrive in the UK from Wuhan, where the outbreak began and which has been linked to a market selling seafood and wild animals. The type of coronavirus has never been identified before and it has been confirmed that human-to-human transmission is taking place. About 460 people have become ill and <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">nine have died so far</a> in China. </p> <p>The World Health Organization will decide on Wednesday whether to sound the global alarm by classifying the disease as an outbreak of international concern.</p> <p>Experts believe it is quite possible the disease, which causes coughing, fever and breathing problems, will arrive in the UK, as it <a href=\"https://www.theguardian.com/society/2020/jan/21/coronavirus-us-cdc-case-china-health\">has in the US</a>. It can take at least five days for symptoms to show.</p> <p>Prof Neil Ferguson’s team at Imperial College, who carry out disease modelling for the WHO, said they had increased their estimate from <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">1,700 cases at the end of last week</a> to 4,000. However, they say there is considerable uncertainty and the true number could be between 1,000 and 9,700.</p> <p>“You should not interpret that as the epidemic doubling in size in five days,” Ferguson said. The increase was due to more information coming out of China, where doctors were struggling to deal with a rapidly evolving situation. “All the reports I have read from within China [suggest] that hospitals are now overwhelmed with suspect cases.”</p> <p>The confirmed cases tend to be the more severe ones, in people who end up in hospital. But it is possible there are many more mild cases, which do not get reported but may lead to greater transmission from one person to another. “It is vital we understand the rate of human-to-human transmission,” he said. “That will determine the feasibility of control and what measures will need to be taken.”</p> <p>Peter Horby, a professor of emerging infectious diseases and global health at the University of Oxford, said there was “quite a long latency” after infection before serious symptoms show, starting with a mild fever and a dry cough. “After about a week or so, they develop shortness of breath and then severe respiratory distress. About 15 to 20% of hospitalised cases are severe, requiring oxygen or ventilation.”</p> <p>Experts say the spread of the coronavirus fulfils the criteria for the WHO to declare it of international concern. “Personally, I think this is a big event,” said Horby. “Is it extraordinary? Yes, it pretty much is. We haven’t seen this large-scale spread since<a href=\"https://www.theguardian.com/world/2003/apr/27/sars.infectiousdiseases\"> Sars</a>.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/20/coronavirus-virus-spreading-through-china-should-people-be-worried\">Should the world be worried about the coronavirus in China?</a> </p> </aside>  <p>The death rate at the moment appears to be about 2%, which is far lower than in <a href=\"https://www.theguardian.com/science/2014/may/09/world-health-organisation-risk-syrian-refugees-mers-virus-cases-rise\">Mers</a> (Middle East respiratory syndrome) which kills about a third, or Sars (severe acute respiratory syndrome) which had a death rate above 10%. Both are also coronaviruses. The big Sars outbreak began in China in 2002 but spread around the world and killed more than 800 people. Mers is far less transmissible.</p> <p>Heathrow has put health screening in place before – notably during the huge <a href=\"https://www.theguardian.com/society/2014/jul/30/ebola-in-west-africa-the-outbreak-country-by-country\">west Africa Ebola outbreak</a>, when all arrivals from the three affected countries, Sierra Leone, Liberia and Guinea, had their temperatures checked and filled out questionnaires about any possible exposure to the virus.</p> <p>There will be warning messages during the direct flights from Wuhan, said the Department of Health and Social Care, and captains will be required to report on any passenger feeling unwell before takeoff.</p> <p>Flights will arrive in an isolated area of Terminal 4, where they will be met by a port health team including a medical inspector and a doctor. All passengers will be asked about their health and checked for symptoms, including their temperature. They will be given instructions on what to do if they begin to feel ill once in the UK.</p> <p>“This is a new and rapidly evolving situation where information on cases and the virus is being gathered and assessed daily. Based on the available evidence, the current risk to the UK is considered low. We are working with the WHO and other international partners, have issued advice to the NHS and are keeping the situation under constant review,” said Dr Nick Phin, the deputy director of the National Infection Service at Public Health England.</p> <p>“If you are traveling to Wuhan, you should maintain good hand, respiratory and personal hygiene and should avoid visiting animal and bird markets or people who are ill with respiratory symptoms. Individuals should seek medical attention if they develop respiratory symptoms within 14 days of visiting Wuhan, either in China or on their return to the UK. They should phone ahead before attending any health services and mention their recent travel to the city.”</p> <p>Public Health England has shifted its risk assessment slightly from “very low” to “low”, but, said the transport secretary, Grant Shapps, “obviously we want to stay ahead of the issue so we are keeping a very close eye on it”.</p> <p>Most cases diagnosed have been in Wuhan but the virus has also spread to other Chinese cities, with a few cases in other countries including the US, Japan and South Korea.</p> <p>Ahead of the lunar new year on Saturday 25 January, Chinese authorities have advised against travel into and out of Wuhan, adding that the country was at the “most critical stage” of prevention and control.</p> <p>The UK Foreign Office has <a href=\"https://www.gov.uk/foreign-travel-advice/china\">updated its advice</a> for Britons travelling to China, warning the virus had spread to other areas outside Hubei province.</p>",
      "wordcount": "948",
      "firstPublicationDate": "2020-01-22T10:10:01Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:18Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d65xx",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/1ab7cdfff4c0547ef8981147d2766da70c4a7ae1/0_167_3500_2099/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "People arriving at Heathrow airport from the Chinese city at the centre of a coronavirus outbreak will be met by health teams including a doctor, the government has announced, as UK infectious disease experts doubled their estimate of the likely number of cases to 4,000. Three direct flights a week arrive in the UK from Wuhan, where the outbreak began and which has been linked to a market selling seafood and wild animals. The type of coronavirus has never been identified before and it has been confirmed that human-to-human transmission is taking place. About 460 people have become ill and nine have died so far in China. The World Health Organization will decide on Wednesday whether to sound the global alarm by classifying the disease as an outbreak of international concern. Experts believe it is quite possible the disease, which causes coughing, fever and breathing problems, will arrive in the UK, as it has in the US. It can take at least five days for symptoms to show. Prof Neil Ferguson’s team at Imperial College, who carry out disease modelling for the WHO, said they had increased their estimate from 1,700 cases at the end of last week to 4,000. However, they say there is considerable uncertainty and the true number could be between 1,000 and 9,700. “You should not interpret that as the epidemic doubling in size in five days,” Ferguson said. The increase was due to more information coming out of China, where doctors were struggling to deal with a rapidly evolving situation. “All the reports I have read from within China [suggest] that hospitals are now overwhelmed with suspect cases.” The confirmed cases tend to be the more severe ones, in people who end up in hospital. But it is possible there are many more mild cases, which do not get reported but may lead to greater transmission from one person to another. “It is vital we understand the rate of human-to-human transmission,” he said. “That will determine the feasibility of control and what measures will need to be taken.” Peter Horby, a professor of emerging infectious diseases and global health at the University of Oxford, said there was “quite a long latency” after infection before serious symptoms show, starting with a mild fever and a dry cough. “After about a week or so, they develop shortness of breath and then severe respiratory distress. About 15 to 20% of hospitalised cases are severe, requiring oxygen or ventilation.” Experts say the spread of the coronavirus fulfils the criteria for the WHO to declare it of international concern. “Personally, I think this is a big event,” said Horby. “Is it extraordinary? Yes, it pretty much is. We haven’t seen this large-scale spread since Sars.” The death rate at the moment appears to be about 2%, which is far lower than in Mers (Middle East respiratory syndrome) which kills about a third, or Sars (severe acute respiratory syndrome) which had a death rate above 10%. Both are also coronaviruses. The big Sars outbreak began in China in 2002 but spread around the world and killed more than 800 people. Mers is far less transmissible. Heathrow has put health screening in place before – notably during the huge west Africa Ebola outbreak, when all arrivals from the three affected countries, Sierra Leone, Liberia and Guinea, had their temperatures checked and filled out questionnaires about any possible exposure to the virus. There will be warning messages during the direct flights from Wuhan, said the Department of Health and Social Care, and captains will be required to report on any passenger feeling unwell before takeoff. Flights will arrive in an isolated area of Terminal 4, where they will be met by a port health team including a medical inspector and a doctor. All passengers will be asked about their health and checked for symptoms, including their temperature. They will be given instructions on what to do if they begin to feel ill once in the UK. “This is a new and rapidly evolving situation where information on cases and the virus is being gathered and assessed daily. Based on the available evidence, the current risk to the UK is considered low. We are working with the WHO and other international partners, have issued advice to the NHS and are keeping the situation under constant review,” said Dr Nick Phin, the deputy director of the National Infection Service at Public Health England. “If you are traveling to Wuhan, you should maintain good hand, respiratory and personal hygiene and should avoid visiting animal and bird markets or people who are ill with respiratory symptoms. Individuals should seek medical attention if they develop respiratory symptoms within 14 days of visiting Wuhan, either in China or on their return to the UK. They should phone ahead before attending any health services and mention their recent travel to the city.” Public Health England has shifted its risk assessment slightly from “very low” to “low”, but, said the transport secretary, Grant Shapps, “obviously we want to stay ahead of the issue so we are keeping a very close eye on it”. Most cases diagnosed have been in Wuhan but the virus has also spread to other Chinese cities, with a few cases in other countries including the US, Japan and South Korea. Ahead of the lunar new year on Saturday 25 January, Chinese authorities have advised against travel into and out of Wuhan, adding that the country was at the “most critical stage” of prevention and control. The UK Foreign Office has updated its advice for Britons travelling to China, warning the virus had spread to other areas outside Hubei province.",
      "charCount": "5581",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/sarahboseley\">Sarah Boseley</a> and <a href=\"profile/alexandratopping\">Alexandra Topping</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "uk-news/heathrow-airport",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "Heathrow airport",
        "webUrl": "https://www.theguardian.com/uk-news/heathrow-airport",
        "apiUrl": "https://content.guardianapis.com/uk-news/heathrow-airport",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "uk/transport",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "Transport",
        "webUrl": "https://www.theguardian.com/uk/transport",
        "apiUrl": "https://content.guardianapis.com/uk/transport",
        "references": []
      },
      {
        "id": "uk/uk",
        "type": "keyword",
        "sectionId": "uk-news",
        "sectionName": "UK news",
        "webTitle": "UK news",
        "webUrl": "https://www.theguardian.com/uk/uk",
        "apiUrl": "https://content.guardianapis.com/uk/uk",
        "references": []
      },
      {
        "id": "travel/travel",
        "type": "keyword",
        "sectionId": "travel",
        "sectionName": "Travel",
        "webTitle": "Travel",
        "webUrl": "https://www.theguardian.com/travel/travel",
        "apiUrl": "https://content.guardianapis.com/travel/travel",
        "references": []
      },
      {
        "id": "world/air-transport",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Air transport",
        "webUrl": "https://www.theguardian.com/world/air-transport",
        "apiUrl": "https://content.guardianapis.com/world/air-transport",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/sarahboseley",
        "type": "contributor",
        "webTitle": "Sarah Boseley",
        "webUrl": "https://www.theguardian.com/profile/sarahboseley",
        "apiUrl": "https://content.guardianapis.com/profile/sarahboseley",
        "references": [],
        "bio": "<p>Sarah Boseley is the <a href=\"http://www.guardian.co.uk/society/health\">health editor of the Guardian</a>. She has won a number of awards for her work on HIV/Aids in Africa, including the One World Media award (twice) and the European section of the Lorenzo Natali prize, awarded by the European commission. She is also the author of <a href=\"http://bookshop.theguardian.com/shape-we-re-in.html\">The Shape We're In: How Junk Food and Diets Are Shortening Our Lives</a>, published by Guardian Faber</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2017/12/27/Sarah-Boseley.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/12/27/Sarah_Boseley,_R.png",
        "firstName": "Sarah",
        "lastName": "Boseley"
      },
      {
        "id": "profile/alexandratopping",
        "type": "contributor",
        "webTitle": "Alexandra Topping",
        "webUrl": "https://www.theguardian.com/profile/alexandratopping",
        "apiUrl": "https://content.guardianapis.com/profile/alexandratopping",
        "references": [],
        "bio": "<p>Alexandra Topping is a senior news reporter for the Guardian, focusing on gender and equality</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/05/02/Alexandra-Topping.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/05/02/Alexandra_Topping,_L.png",
        "firstName": "Alexandra",
        "lastName": "Topping"
      },
      {
        "id": "tracking/commissioningdesk/uk-home-news",
        "type": "tracking",
        "webTitle": "UK Home News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-home-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-home-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "australia-news/2020/jan/23/morning-mail-sports-grants-probe-coronavirus-toll-rises-monty-pythons-terry-jones-dies",
    "type": "article",
    "sectionId": "australia-news",
    "sectionName": "Australia news",
    "webPublicationDate": "2020-01-22T20:09:52Z",
    "webTitle": "Morning mail: Sports grants probe, coronavirus toll rises, Monty Python's Terry Jones dies",
    "webUrl": "https://www.theguardian.com/australia-news/2020/jan/23/morning-mail-sports-grants-probe-coronavirus-toll-rises-monty-pythons-terry-jones-dies",
    "apiUrl": "https://content.guardianapis.com/australia-news/2020/jan/23/morning-mail-sports-grants-probe-coronavirus-toll-rises-monty-pythons-terry-jones-dies",
    "fields": {
      "headline": "Morning mail: Sports grants probe, coronavirus toll rises, Monty Python's Terry Jones dies",
      "standfirst": "<p><strong>Thursday</strong>: Scott Morrison orders internal investigation into controversial program. Plus, China announces new measures to halt spread of deadly virus.</p>",
      "trailText": "<strong>Thursday</strong>: Scott Morrison orders internal investigation into controversial program. Plus, China announces new measures to halt spread of deadly virus.",
      "byline": "Richard Parkin",
      "main": "<figure class=\"element element-image\" data-media-id=\"db29d703db028fb799963d7db1768e9e92a03cfb\"> <img src=\"https://media.guim.co.uk/db29d703db028fb799963d7db1768e9e92a03cfb/380_103_3394_2037/1000.jpg\" alt=\"Bridget McKenzie\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prime minister Scott Morrison has ordered an internal investigation into former sports minister Bridget McKenzie’s handling of the sports grants scheme. </span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>",
      "body": "<p>Good morning, this is Richard Parkin bringing you the main stories and must-reads on Thursday 23 January.</p> <h2>Top stories</h2> <p><strong>The prime minister, Scott Morrison, has <a href=\"https://www.theguardian.com/australia-news/2020/jan/22/christian-porter-defends-bridget-mckenzie-over-36000-grant-to-sport-club-she-belongs-to\">referred Bridget McKenzie’s handling of the controversial sports grants scheme to an internal investigation</a></strong>, following the auditor general’s scathing report into the $100m community sport infrastructure grant program. It comes amid new revelations that<strong> </strong>sports clubs and councils in Tony Abbott’s then seat of Warringah <a href=\"https://www.theguardian.com/australia-news/2020/jan/23/tony-abbott-councils-and-sports-clubs-in-former-pms-seat-received-1m-in-grants\">received more than $1m in grants</a> under the controversial sports grants program<strong>,</strong> with another Coalition MP, Trent Zimmerman, failing to declare his role as patron to a rugby union club that received $500,000. The Queenscliff Surf Lifesaving Club, of which Abbott was a member, received $70,000, with nearby Mosman Rowing Club also being granted $500,000.</p> <p><strong>Seventeen people have now died from the mysterious Sars-like coronavirus</strong>, Chinese authorities have said, <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">as the government unveiled measures to rein in the spread of the disease</a> and advised residents of Wuhan not to leave the city. Officials said China was now at the most critical stage of prevention and control, especially as the nation prepares to celebrate the lunar new year on 25 January and hundreds of millions will criss-cross the country. <a href=\"https://www.theguardian.com/science/2020/jan/22/what-is-the-threat-to-australia-from-the-wuhan-coronavirus\">In Australia</a>, medical staff from the New South Wales health department will be stationed alongside biosecurity staff at Sydney airport to meet the thrice-weekly direct flight from Wuhan, conduct an initial diagnosis of any people on the flight who are exhibiting flu-like symptoms, and if necessary send them to Westmead hospital for testing.</p> <p><strong>The United Nations are demanding an investigation into allegations that the world’s richest man, Jeff Bezos, <a href=\"https://www.theguardian.com/technology/2020/jan/22/jeff-bezos-un-calls-for-investigation-into-alleged-saudi-hack\">had his phone hacked by Saudi Arabia</a>, </strong>with special rapporteurs “gravely concerned” spyware deployed from a WhatsApp message from Crown Prince Mohammed bin Salman was an attempt at surveillance of Bezos in order to silence the Washington Post’s reporting on Saudi Arabia. The crown prince remains under ongoing scrutiny over his possible involvement in the 2018 murder of Washington Post journalist Jamal Khashoggi.</p> <h2>Australia</h2>  <figure class=\"element element-image\" data-media-id=\"555dcc042ca87aa0a622942458ea25598fac9c77\"> <img src=\"https://media.guim.co.uk/555dcc042ca87aa0a622942458ea25598fac9c77/0_208_4000_2400/1000.jpg\" alt=\"Australian bushfire crisis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Australia Institute survey found 57% of Australians were directly affected in some way by the bushfires over the past three months.</span> <span class=\"element-image__credit\">Photograph: Dfes Incident Photographer Morten Boe</span> </figcaption> </figure>  <p><strong>More than half of all Australians have been directly affected by the recent bushfire crisis,</strong> <a href=\"https://www.theguardian.com/australia-news/2020/jan/23/bushfire-crisis-more-than-half-of-all-australians-found-to-have-been-directly-affected\">according to a survey by the Australia Institute</a>. A third of those surveyed across Australia reported a change to their routine, with 26% reporting illness or health effects as a result of smoke haze.</p> <p><strong>The My Health Record system has cost the federal government nearly $2bn over the past decade</strong> <strong>– <a href=\"https://www.theguardian.com/australia-news/2020/jan/23/my-health-record-almost-2bn-spent-but-half-the-23m-records-created-are-empty\">but nearly half of the online medical entries remain empty</a></strong>. 90% of Australians have an e-record – but only 12.9m of these contain any data. </p> <p><strong>A Services Australia crackdown on people flouting the single parents payment <a href=\"https://www.theguardian.com/australia-news/2020/jan/23/coalitions-demeaning-parenting-payment-crackdown-falling-short-of-estimated-savings\">has failed to uncover the savings it had foreshadowed</a>, </strong>finding that just over 1% of 75,598 recipients it reviewed had partners. The chief executive of Acoss has criticised the systematic reviews which it says presumes recipients are “untrustworthy”.</p> <p><strong>Arachnid experts are predicting a “bonanza” of funnel web sightings across Sydney,</strong> <a href=\"https://www.theguardian.com/australia-news/2020/jan/22/funnel-web-spiders-bonanza-of-sightings-expected-due-to-hot-and-wet-weather\">due to recent wet weather and heat</a> creating conditions in which the world’s most venomous spider thrive.</p> <h2>The world</h2>  <figure class=\"element element-image\" data-media-id=\"5cdfb27d3926000a6ebb120a4285fa9ff7c4b936\"> <img src=\"https://media.guim.co.uk/5cdfb27d3926000a6ebb120a4285fa9ff7c4b936/231_604_5390_3234/1000.jpg\" alt=\"Monty Python's Terry Jones\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Terry Jones in London in 2012.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/The Guardian</span> </figcaption> </figure>  <p><strong>Terry Jones, founding member of Monty Python and director of three of Python’s feature films <a href=\"https://www.theguardian.com/film/2020/jan/22/terry-jones-monty-python-founder-and-life-of-brian-director-dies-aged-77\">has died, aged 77</a>. </strong>The behind-camera star of Life of Brian, Monty Python and the Holy Grain, and The Meaning of Life, also found success with the beloved TV series Ripping Yarns, as well as writing nearly 20 children’s books.</p> <p><strong>Donald Trump has downplayed the brain injuries suffered by US personnel in Iran’s missile attacks</strong> on bases <a href=\"https://www.theguardian.com/world/2020/jan/22/trump-downplays-brain-injuries-concussion-us-troops-iran-missile-strike\">where they were stationed earlier this month</a>. “I heard that they had headaches and a couple of other things, but I would say and I can report it is not very serious,” he said.</p> <p><strong>Emmanuel Macron has been involved in a terse exchange with Israeli security,</strong> with the French president <a href=\"https://www.theguardian.com/world/2020/jan/22/emmanuel-macron-in-row-with-israel-security-in-jerusalem\">asking an officer to leave St Anne</a>, a church in Jerusalem that has been considered French territory since 1896.</p> <h2>Recommended reads</h2>  <figure class=\"element element-image\" data-media-id=\"a44a390b3a320e571ec4dd6afe8cb79cdfca9338\"> <img src=\"https://media.guim.co.uk/a44a390b3a320e571ec4dd6afe8cb79cdfca9338/0_267_4000_2400/1000.jpg\" alt=\"Emma Gorge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The dramatic Emma Gorge in the Kimberley in Western Australia.</span> <span class=\"element-image__credit\">Photograph: Supplied</span> </figcaption> </figure>  <p><strong>“In a country bound by world-famous beaches, there is something incredibly calming about a swim at a waterhole.” </strong>But how to find the most stunning and wild places for a dip? <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/23/waterfalls-gorges-and-hot-springs-go-for-a-swim-in-our-favourite-inland-pools\">Caroline Clements and Dillon Seichik-Reardon have you covered</a>. And for a historical stroll down memory lane, check out <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/23/then-and-now-historical-photos-show-more-than-a-century-of-nsw-ocean-pools\">these stunning “then and now” pictures</a> of some of Australia’s favourite ocean pools.</p> <p><strong>At current rates of carbon emissions the world will hit its budget for a 1.5C rise in around 10 years.</strong> But with a prime minister more interested in “blathering about adaptation” and an opposition leader choosing his words carefully, how can Australia do its part? <a href=\"https://www.theguardian.com/business/grogonomics/2020/jan/22/scott-morrisons-stance-on-climate-change-makes-it-harder-for-future-governments-to-undo-his-damage\">Greg Jericho punches the numbers</a> on what kinds of cuts are necessary.</p> <p><strong>Studies have shown that classical music can help sooth pets suffering separation anxiety. </strong>But with Amazon Prime now offering shows specifically for cats and dogs, and Spotify announcing playlists specifically for your pet, is animal entertainment actually a good idea? <a href=\"https://www.theguardian.com/lifeandstyle/2020/jan/23/petflix-and-chill-does-your-dog-need-a-streaming-service\">Kate Leaver takes a look</a>.</p> <h2>Listen</h2> <p><strong>As Harvey Weinstein goes on trial for charges of rape and sexual assault, for dozens of women their only recourse against the former film mogul is </strong><strong> civil courts.</strong> <a href=\"https://www.theguardian.com/news/audio/2020/jan/22/zoe-brock-my-case-against-harvey-weinstein-podcast\">On this episode of Today in Focus</a>, Anushka Asthana speaks with class action participant Zoë Brock.</p> <h2>Sport</h2>  <figure class=\"element element-image\" data-media-id=\"4f9e18addf9883ea983335e2f27d91a9d7d17508\"> <img src=\"https://media.guim.co.uk/4f9e18addf9883ea983335e2f27d91a9d7d17508/227_317_3867_2320/1000.jpg\" alt=\"ODI cricket, India v Australia\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australia’s captain Aaron Finch departs after losing his wicket in comedic fashion.</span> <span class=\"element-image__credit\">Photograph: Aijaz Rahi/AP</span> </figcaption> </figure>  <p><strong>Run-outs are rarely as slapstick as the one between Aaron Finch and Steve Smith that cost Australia against India. </strong>But with both players in top form it’s a timely reminder, <a href=\"https://www.theguardian.com/sport/2020/jan/23/yes-no-bugger-the-curious-case-of-the-aaron-finch-steve-smith-run-out\">writes Jonathan Howcroft</a>, that much of sport is played between the ears.</p> <p><strong>South Korea has cut strips through a timid Olyroos defence to seal a 2-0 victory in their AFC U-23 Championship semi-final</strong> and <a href=\"https://www.theguardian.com/football/2020/jan/23/olyroos-miss-first-chance-to-qualify-for-tokyo-olympics-losing-to-south-korea-2-0\">deny Australia their first chance to qualify for the Tokyo Olympics</a>. Australia can still qualify for the Olympics if they beat Uzbekistan on Saturday.</p> <h2>Media roundup</h2> <p>Tourism executives say <a href=\"https://www.theaustralian.com.au/business/bushfires-tourisms-65bn-pain-our-worst-summer-ever/news-story/8182b2fae6d967e93c52e9ff6a409c87\">the “worst summer on record” has cost Australia $2bn</a> already and could hit the industry for $4.5bn more, <strong>the Australian</strong> reports. Malcolm Turnbull has <a href=\"https://www.smh.com.au/world/europe/malcolm-turnbull-slams-pm-s-response-to-climate-change-and-bushfires-20200122-p53tvn.html\">accused prime minister Scott Morrison of “misleading” the public</a> over climate change, writes <strong>the Sydney Morning Herald.</strong> “I don’t know why Scott Morrison has acted the way he has … I’ve known him for 20 years and I can’t explain his conduct.” NSW MP Andrew Constance came out swinging against the Red Cross, Salvation Army and St Vincent De Paul for <a href=\"https://www.abc.net.au/news/2020-01-22/andrew-constance-attacks-red-cross-for-bushfire-donation-delays/11890538\">taking too long to distribute bushfire donations</a>, states the<strong> ABC.</strong></p> <h2>Coming up</h2> <p>NSW fire crews are bracing for the return of severe fire conditions with hot and windy weather forecast across much of the state.</p> <p>Nick Kyrgios will play Gilles Simon in the second round of the Australian Open tonight.</p> <h2>And if you’ve read this far …</h2> <p><strong>What’s the secret to the perfect espresso?</strong> Well forget long conversations with your local barista,<a href=\"https://www.theguardian.com/food/2020/jan/22/maths-experts-secret-perfect-espresso\"> because mathematicians reckon they’ve found the formula</a>. “The key to making the shot reproducible is you want the particles just large enough that the flow is uniform and predictable, but as small as they can be to maximise the surface area,” research co-author Dr Jamie Foster.</p> <h2>Sign up</h2> <p>If you would like to receive the Guardian Australia morning mail to your email inbox every weekday, <a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">sign up here</a>.</p>",
      "wordcount": "1193",
      "displayHint": "immersive",
      "firstPublicationDate": "2020-01-22T20:09:52Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-01-22T20:23:03Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/d66ct",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/db29d703db028fb799963d7db1768e9e92a03cfb/380_103_3394_2037/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Good morning, this is Richard Parkin bringing you the main stories and must-reads on Thursday 23 January. Top stories The prime minister, Scott Morrison, has referred Bridget McKenzie’s handling of the controversial sports grants scheme to an internal investigation, following the auditor general’s scathing report into the $100m community sport infrastructure grant program. It comes amid new revelations that sports clubs and councils in Tony Abbott’s then seat of Warringah received more than $1m in grants under the controversial sports grants program, with another Coalition MP, Trent Zimmerman, failing to declare his role as patron to a rugby union club that received $500,000. The Queenscliff Surf Lifesaving Club, of which Abbott was a member, received $70,000, with nearby Mosman Rowing Club also being granted $500,000. Seventeen people have now died from the mysterious Sars-like coronavirus, Chinese authorities have said, as the government unveiled measures to rein in the spread of the disease and advised residents of Wuhan not to leave the city. Officials said China was now at the most critical stage of prevention and control, especially as the nation prepares to celebrate the lunar new year on 25 January and hundreds of millions will criss-cross the country. In Australia, medical staff from the New South Wales health department will be stationed alongside biosecurity staff at Sydney airport to meet the thrice-weekly direct flight from Wuhan, conduct an initial diagnosis of any people on the flight who are exhibiting flu-like symptoms, and if necessary send them to Westmead hospital for testing. The United Nations are demanding an investigation into allegations that the world’s richest man, Jeff Bezos, had his phone hacked by Saudi Arabia, with special rapporteurs “gravely concerned” spyware deployed from a WhatsApp message from Crown Prince Mohammed bin Salman was an attempt at surveillance of Bezos in order to silence the Washington Post’s reporting on Saudi Arabia. The crown prince remains under ongoing scrutiny over his possible involvement in the 2018 murder of Washington Post journalist Jamal Khashoggi. Australia More than half of all Australians have been directly affected by the recent bushfire crisis, according to a survey by the Australia Institute. A third of those surveyed across Australia reported a change to their routine, with 26% reporting illness or health effects as a result of smoke haze. The My Health Record system has cost the federal government nearly $2bn over the past decade – but nearly half of the online medical entries remain empty. 90% of Australians have an e-record – but only 12.9m of these contain any data. A Services Australia crackdown on people flouting the single parents payment has failed to uncover the savings it had foreshadowed, finding that just over 1% of 75,598 recipients it reviewed had partners. The chief executive of Acoss has criticised the systematic reviews which it says presumes recipients are “untrustworthy”. Arachnid experts are predicting a “bonanza” of funnel web sightings across Sydney, due to recent wet weather and heat creating conditions in which the world’s most venomous spider thrive. The world Terry Jones, founding member of Monty Python and director of three of Python’s feature films has died, aged 77. The behind-camera star of Life of Brian, Monty Python and the Holy Grain, and The Meaning of Life, also found success with the beloved TV series Ripping Yarns, as well as writing nearly 20 children’s books. Donald Trump has downplayed the brain injuries suffered by US personnel in Iran’s missile attacks on bases where they were stationed earlier this month. “I heard that they had headaches and a couple of other things, but I would say and I can report it is not very serious,” he said. Emmanuel Macron has been involved in a terse exchange with Israeli security, with the French president asking an officer to leave St Anne, a church in Jerusalem that has been considered French territory since 1896. Recommended reads “In a country bound by world-famous beaches, there is something incredibly calming about a swim at a waterhole.” But how to find the most stunning and wild places for a dip? Caroline Clements and Dillon Seichik-Reardon have you covered. And for a historical stroll down memory lane, check out these stunning “then and now” pictures of some of Australia’s favourite ocean pools. At current rates of carbon emissions the world will hit its budget for a 1.5C rise in around 10 years. But with a prime minister more interested in “blathering about adaptation” and an opposition leader choosing his words carefully, how can Australia do its part? Greg Jericho punches the numbers on what kinds of cuts are necessary. Studies have shown that classical music can help sooth pets suffering separation anxiety. But with Amazon Prime now offering shows specifically for cats and dogs, and Spotify announcing playlists specifically for your pet, is animal entertainment actually a good idea? Kate Leaver takes a look. Listen As Harvey Weinstein goes on trial for charges of rape and sexual assault, for dozens of women their only recourse against the former film mogul is civil courts. On this episode of Today in Focus, Anushka Asthana speaks with class action participant Zoë Brock. Sport Run-outs are rarely as slapstick as the one between Aaron Finch and Steve Smith that cost Australia against India. But with both players in top form it’s a timely reminder, writes Jonathan Howcroft, that much of sport is played between the ears. South Korea has cut strips through a timid Olyroos defence to seal a 2-0 victory in their AFC U-23 Championship semi-final and deny Australia their first chance to qualify for the Tokyo Olympics. Australia can still qualify for the Olympics if they beat Uzbekistan on Saturday. Media roundup Tourism executives say the “worst summer on record” has cost Australia $2bn already and could hit the industry for $4.5bn more, the Australian reports. Malcolm Turnbull has accused prime minister Scott Morrison of “misleading” the public over climate change, writes the Sydney Morning Herald. “I don’t know why Scott Morrison has acted the way he has … I’ve known him for 20 years and I can’t explain his conduct.” NSW MP Andrew Constance came out swinging against the Red Cross, Salvation Army and St Vincent De Paul for taking too long to distribute bushfire donations, states the ABC. Coming up NSW fire crews are bracing for the return of severe fire conditions with hot and windy weather forecast across much of the state. Nick Kyrgios will play Gilles Simon in the second round of the Australian Open tonight. And if you’ve read this far … What’s the secret to the perfect espresso? Well forget long conversations with your local barista, because mathematicians reckon they’ve found the formula. “The key to making the shot reproducible is you want the particles just large enough that the flow is uniform and predictable, but as small as they can be to maximise the surface area,” research co-author Dr Jamie Foster. Sign up If you would like to receive the Guardian Australia morning mail to your email inbox every weekday, sign up here.",
      "charCount": "7210",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/richard-parkin\">Richard Parkin</a>"
    },
    "tags": [
      {
        "id": "australia-news/series/guardian-australia-s-morning-mail",
        "type": "series",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Guardian Australia's morning mail",
        "webUrl": "https://www.theguardian.com/australia-news/series/guardian-australia-s-morning-mail",
        "apiUrl": "https://content.guardianapis.com/australia-news/series/guardian-australia-s-morning-mail",
        "references": [],
        "description": "<p>All the news you need to start your day.&nbsp;<a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">Sign up here</a>&nbsp;to get the morning mail emailed direct to you every weekday</p>"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/richard-parkin",
        "type": "contributor",
        "webTitle": "Richard Parkin",
        "webUrl": "https://www.theguardian.com/profile/richard-parkin",
        "apiUrl": "https://content.guardianapis.com/profile/richard-parkin",
        "references": [],
        "bio": "<p>Richard Parkin is a journalist with ten years experience covering Australian football.</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/03/04/Richard_Parkin_small.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/03/04/Richard_Parkinlarge.png",
        "firstName": "Richard",
        "lastName": "Parkin",
        "twitterHandle": "rrjparkin"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "science/2020/jan/22/coronavirus-who-steps-back-from-declaring-public-health-emergency",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-22T20:42:35Z",
    "webTitle": "Coronavirus: WHO steps back from declaring public health emergency",
    "webUrl": "https://www.theguardian.com/science/2020/jan/22/coronavirus-who-steps-back-from-declaring-public-health-emergency",
    "apiUrl": "https://content.guardianapis.com/science/2020/jan/22/coronavirus-who-steps-back-from-declaring-public-health-emergency",
    "fields": {
      "headline": "Coronavirus: WHO steps back from declaring public health emergency",
      "standfirst": "<p>International body to meet again on Thursday to discuss ‘evolving and complex situation’ as China reports 17 deaths</p><ul><li><a href=\"https://www.theguardian.com/science/2020/jan/22/where-has-coronavirus-spread\">Visual guide: where has coronavirus spread?</a></li><li><a href=\"https://www.theguardian.com/science/2020/jan/22/have-you-encountered-any-precautionary-measures-for-coronavirus\">Have you encountered any precautionary measures?</a></li></ul>",
      "trailText": "International body to meet again on Thursday to discuss ‘evolving and complex situation’ as China reports 17 deaths",
      "byline": "Sarah Boseley",
      "main": "<figure class=\"element element-image\" data-media-id=\"c6ac3faf9f519ce5c91545ffd7252b8f95fa7719\"> <img src=\"https://media.guim.co.uk/c6ac3faf9f519ce5c91545ffd7252b8f95fa7719/0_0_3000_1800/1000.jpg\" alt=\"A man wears a mask while walking in the street in Wuhan, China, where the coronavirus was discovered.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man wears a mask while walking in the street in Wuhan, China, where the coronavirus was discovered.</span> <span class=\"element-image__credit\">Photograph: Stringer/Getty Images</span> </figcaption> </figure>",
      "body": "<p>The World Health Organization has stepped back from declaring the growing viral pneumonia outbreak in China to be a public health emergency of international concern, saying its expert committee would meet again on Thursday to discuss more evidence from its teams on the ground.</p> <p>“This is an evolving and complex situation,” said Dr Tedros Adhanom Ghebreyesus, the director-general of the WHO. “Today there was an excellent discussion but it was also clear that to proceed we need more information.</p> <p>“The decision is one I take extremely seriously and one I am only prepared to make with appropriate consideration of all the evidence.”</p> <p>More than 540 people have been taken to hospital with breathing difficulties and 17 have died, all in Hubei province, the Chinese authorities said on Wednesday. Many more are thought to have developed a milder form of the illness. UK infectious disease experts have doubled their estimate of the likely number of cases during the coronavirus outbreak to 4,000.</p> <p>The WHO’s emergency committee met as the international spread of the virus became clear, following the diagnosis of cases in people who have travelled not only to other regions of China but also abroad. There have been cases in Thailand, Japan, South Korea and most recently, <a href=\"https://www.theguardian.com/society/2020/jan/21/coronavirus-us-cdc-case-china-health\">the United States</a>.</p> <p>The coronavirus is from the same family that caused 800 deaths globally from Sars (severe acute respiratory syndrome) in 2002-03 and Mers (Middle East respiratory virus), identified in 2012.</p> <p>The UK government said on Wednesday morning it was implementing checks on travellers arriving from the city of Wuhan, but within hours, it became clear that the three direct flights a week to Heathrow would not be arriving. Chinese state media announced that <a href=\"https://www.theguardian.com/world/2020/jan/22/coronavirus-china-measures-rein-spread-mutate-disease-death-toll\">Wuhan was shutting down outbound flights and trains</a>.</p> <p>The official Xinhua News Agency said people had been asked not to leave Wuhan without specific reasons. The People’s Daily newspaper tweeted that no one would be allowed to leave the city from 10am on Thursday and that train stations, the airport, city buses, subways, ferries and long-distance shuttle buses would be temporarily closed.</p> <p>Members of WHO’s emergency committee, who praised China for its openness in sharing data and information, said that in circumstances where a new and infectious virus was circulating, they would recommend that mass gatherings should be avoided.</p> <p>Responding to the public transport ban, Dr Didier Houssin, chair of the committee, said: “We need some time to understand the specific measures that have been taken.” The WHO team in China would be reporting overnight on developments.</p> <p>The committee said that the virus is mostly affecting older people, with 73% of patients over the age of 40. Nearly two-thirds (64%) are male and 40% of those who have died had underlying conditions that made them vulnerable to a new virus, such as heart disease or high blood pressure. This was typical of the coronaviruses, they said. The fatality rate so far appears to be lower than either Mers, which kills a third of those who get it, or Sars which has a death rate of around 10%.</p> <p>The new coronavirus has been linked to a market selling seafood and live animals in Wuhan, which has now been closed. The type of coronavirus has never been identified before and it has been confirmed that human-to-human transmission is taking place. </p> <p>Experts believe it is quite possible the disease, which causes coughing, fever and breathing problems, will arrive in the UK. It can take at least five days for symptoms to show. If flights resume, the airport checks may not pick it up, but will serve to alert people to the need to get medical attention if they fall sick.</p> <p>Prof Neil Ferguson’s team at Imperial College London, who carry out disease modelling for the WHO, said they had increased their estimate from <a href=\"https://www.theguardian.com/world/2020/jan/17/corona-second-death-in-china-after-sars-like-outbreak\">1,700 cases at the end of last week</a> to 4,000. However, they say there is considerable uncertainty and the true number could be between 1,000 and 9,700.</p> <p>“You should not interpret that as the epidemic doubling in size in five days,” Ferguson said. The increase was due to more information coming out of China, where doctors were struggling to deal with a rapidly evolving situation. “All the reports I have read from within China [suggest] that hospitals are now overwhelmed with suspect cases.”</p> <p>The confirmed cases tend to be the more severe ones, in people who end up in hospital. It is possible there are many more mild cases, which do not get reported but maybe more easily transmitted from one person to another. “It is vital we understand the rate of human-to-human transmission,” he said. “That will determine the feasibility of control and what measures will need to be taken.”</p> <p>Peter Horby, a professor of emerging infectious diseases and global health at the University of Oxford, said there was “quite a long latency” after infection before serious symptoms show, starting with a mild fever and a dry cough. “After about a week or so, they develop shortness of breath and then severe respiratory distress. About 15 to 20% of hospitalised cases are severe, requiring oxygen or ventilation.”</p> <p>Experts say the spread of the coronavirus fulfils the criteria for the WHO to declare it of international concern. “Personally, I think this is a big event,” said Horby. “Is it extraordinary? Yes, it pretty much is. We haven’t seen this large-scale spread since<a href=\"https://www.theguardian.com/world/2003/apr/27/sars.infectiousdiseases\"> Sars</a>.”</p> <p>The Chinese authorities were criticised for failing to share information about the Sars epidemic which began in China in 2002 but spread globally. There have been around 2,500 cases of Mers, which is far less transmissible, mostly in Saudi Arabia.</p> <p>“This is a new and rapidly evolving situation where information on cases and the virus is being gathered and assessed daily. Based on the available evidence, the current risk to the UK is considered low. We are working with the WHO and other international partners, have issued advice to the NHS and are keeping the situation under constant review,” said Dr Nick Phin, the deputy director of the National Infection Service at Public Health England.</p> <p>“Individuals should seek medical attention if they develop respiratory symptoms within 14 days of visiting Wuhan, either in China or on their return to the UK. They should phone ahead before attending any health services and mention their recent travel to the city.”</p> <p>Public Health England has shifted its risk assessment slightly from “very low” to “low”, but, said the transport secretary, Grant Shapps, “obviously we want to stay ahead of the issue so we are keeping a very close eye on it”.</p> <p>The UK Foreign Office has <a href=\"https://www.gov.uk/foreign-travel-advice/china\">updated its advice</a> for Britons travelling to China, warning the virus had spread to other areas outside Hubei province.</p>",
      "newspaperPageNumber": "1",
      "wordcount": "1128",
      "firstPublicationDate": "2020-01-22T20:42:35Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:18Z",
      "newspaperEditionDate": "2020-01-23T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d66mm",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/c6ac3faf9f519ce5c91545ffd7252b8f95fa7719/0_0_3000_1800/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "The World Health Organization has stepped back from declaring the growing viral pneumonia outbreak in China to be a public health emergency of international concern, saying its expert committee would meet again on Thursday to discuss more evidence from its teams on the ground. “This is an evolving and complex situation,” said Dr Tedros Adhanom Ghebreyesus, the director-general of the WHO. “Today there was an excellent discussion but it was also clear that to proceed we need more information. “The decision is one I take extremely seriously and one I am only prepared to make with appropriate consideration of all the evidence.” More than 540 people have been taken to hospital with breathing difficulties and 17 have died, all in Hubei province, the Chinese authorities said on Wednesday. Many more are thought to have developed a milder form of the illness. UK infectious disease experts have doubled their estimate of the likely number of cases during the coronavirus outbreak to 4,000. The WHO’s emergency committee met as the international spread of the virus became clear, following the diagnosis of cases in people who have travelled not only to other regions of China but also abroad. There have been cases in Thailand, Japan, South Korea and most recently, the United States. The coronavirus is from the same family that caused 800 deaths globally from Sars (severe acute respiratory syndrome) in 2002-03 and Mers (Middle East respiratory virus), identified in 2012. The UK government said on Wednesday morning it was implementing checks on travellers arriving from the city of Wuhan, but within hours, it became clear that the three direct flights a week to Heathrow would not be arriving. Chinese state media announced that Wuhan was shutting down outbound flights and trains. The official Xinhua News Agency said people had been asked not to leave Wuhan without specific reasons. The People’s Daily newspaper tweeted that no one would be allowed to leave the city from 10am on Thursday and that train stations, the airport, city buses, subways, ferries and long-distance shuttle buses would be temporarily closed. Members of WHO’s emergency committee, who praised China for its openness in sharing data and information, said that in circumstances where a new and infectious virus was circulating, they would recommend that mass gatherings should be avoided. Responding to the public transport ban, Dr Didier Houssin, chair of the committee, said: “We need some time to understand the specific measures that have been taken.” The WHO team in China would be reporting overnight on developments. The committee said that the virus is mostly affecting older people, with 73% of patients over the age of 40. Nearly two-thirds (64%) are male and 40% of those who have died had underlying conditions that made them vulnerable to a new virus, such as heart disease or high blood pressure. This was typical of the coronaviruses, they said. The fatality rate so far appears to be lower than either Mers, which kills a third of those who get it, or Sars which has a death rate of around 10%. The new coronavirus has been linked to a market selling seafood and live animals in Wuhan, which has now been closed. The type of coronavirus has never been identified before and it has been confirmed that human-to-human transmission is taking place. Experts believe it is quite possible the disease, which causes coughing, fever and breathing problems, will arrive in the UK. It can take at least five days for symptoms to show. If flights resume, the airport checks may not pick it up, but will serve to alert people to the need to get medical attention if they fall sick. Prof Neil Ferguson’s team at Imperial College London, who carry out disease modelling for the WHO, said they had increased their estimate from 1,700 cases at the end of last week to 4,000. However, they say there is considerable uncertainty and the true number could be between 1,000 and 9,700. “You should not interpret that as the epidemic doubling in size in five days,” Ferguson said. The increase was due to more information coming out of China, where doctors were struggling to deal with a rapidly evolving situation. “All the reports I have read from within China [suggest] that hospitals are now overwhelmed with suspect cases.” The confirmed cases tend to be the more severe ones, in people who end up in hospital. It is possible there are many more mild cases, which do not get reported but maybe more easily transmitted from one person to another. “It is vital we understand the rate of human-to-human transmission,” he said. “That will determine the feasibility of control and what measures will need to be taken.” Peter Horby, a professor of emerging infectious diseases and global health at the University of Oxford, said there was “quite a long latency” after infection before serious symptoms show, starting with a mild fever and a dry cough. “After about a week or so, they develop shortness of breath and then severe respiratory distress. About 15 to 20% of hospitalised cases are severe, requiring oxygen or ventilation.” Experts say the spread of the coronavirus fulfils the criteria for the WHO to declare it of international concern. “Personally, I think this is a big event,” said Horby. “Is it extraordinary? Yes, it pretty much is. We haven’t seen this large-scale spread since Sars.” The Chinese authorities were criticised for failing to share information about the Sars epidemic which began in China in 2002 but spread globally. There have been around 2,500 cases of Mers, which is far less transmissible, mostly in Saudi Arabia. “This is a new and rapidly evolving situation where information on cases and the virus is being gathered and assessed daily. Based on the available evidence, the current risk to the UK is considered low. We are working with the WHO and other international partners, have issued advice to the NHS and are keeping the situation under constant review,” said Dr Nick Phin, the deputy director of the National Infection Service at Public Health England. “Individuals should seek medical attention if they develop respiratory symptoms within 14 days of visiting Wuhan, either in China or on their return to the UK. They should phone ahead before attending any health services and mention their recent travel to the city.” Public Health England has shifted its risk assessment slightly from “very low” to “low”, but, said the transport secretary, Grant Shapps, “obviously we want to stay ahead of the issue so we are keeping a very close eye on it”. The UK Foreign Office has updated its advice for Britons travelling to China, warning the virus had spread to other areas outside Hubei province.",
      "charCount": "6717",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/sarahboseley\">Sarah Boseley</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/world-health-organization",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World Health Organization",
        "webUrl": "https://www.theguardian.com/world/world-health-organization",
        "apiUrl": "https://content.guardianapis.com/world/world-health-organization",
        "references": []
      },
      {
        "id": "society/health",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/society/health",
        "apiUrl": "https://content.guardianapis.com/society/health",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "society/society",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Society",
        "webUrl": "https://www.theguardian.com/society/society",
        "apiUrl": "https://content.guardianapis.com/society/society",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/sarahboseley",
        "type": "contributor",
        "webTitle": "Sarah Boseley",
        "webUrl": "https://www.theguardian.com/profile/sarahboseley",
        "apiUrl": "https://content.guardianapis.com/profile/sarahboseley",
        "references": [],
        "bio": "<p>Sarah Boseley is the <a href=\"http://www.guardian.co.uk/society/health\">health editor of the Guardian</a>. She has won a number of awards for her work on HIV/Aids in Africa, including the One World Media award (twice) and the European section of the Lorenzo Natali prize, awarded by the European commission. She is also the author of <a href=\"http://bookshop.theguardian.com/shape-we-re-in.html\">The Shape We're In: How Junk Food and Diets Are Shortening Our Lives</a>, published by Guardian Faber</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2017/12/27/Sarah-Boseley.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/12/27/Sarah_Boseley,_R.png",
        "firstName": "Sarah",
        "lastName": "Boseley"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/topstories",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "Top stories",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/topstories",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/topstories",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-science",
        "type": "tracking",
        "webTitle": "UK Science",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-science",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-science",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]