[
  {
    "id": "world/2020/feb/21/coronavirus-window-of-containment-narrowing-after-iran-deaths-who-warns",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T00:53:53Z",
    "webTitle": "Coronavirus: window of containment 'narrowing' after Iran deaths, WHO warns",
    "webUrl": "https://www.theguardian.com/world/2020/feb/21/coronavirus-window-of-containment-narrowing-after-iran-deaths-who-warns",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/21/coronavirus-window-of-containment-narrowing-after-iran-deaths-who-warns",
    "fields": {
      "headline": "Coronavirus: window of containment 'narrowing' after Iran deaths, WHO warns",
      "standfirst": "<p>Towns in northern Italy placed on lockdown after first fatality as virus is spreads in Middle East, with confirmed cases in Lebanon and Israel</p>",
      "trailText": "Towns in norhtern Italy placed on lockdown after first fatality as virus is spreads in Middle East, with confirmed cases in Lebanon and Israel",
      "byline": "Oliver Holmes in Jerusalem, Andrew Roth in Kyiv and Peter Beaumont",
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"846228f0-b9b9-4f56-9954-d23c82b790e3\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/lLRzzcf5B2M?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure>",
      "body": "<p>Four Iranians have died after contracting the coronavirus, with health authorities warning it has spread to multiple cities, while Israel and Lebanon declared their first domestic cases as the deadly epidemic spreads across the Middle East.</p> \n<p>Asked on Friday if the new cases put the crisis at a tipping point, the World Health Organization director general, Tedros Adhanom Ghebreyesus, said the “window of opportunity is narrowing, so we need to act quickly before it closes completely”.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7a6078f6-5a66-4d3e-9339-5610fe320767\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The World Health Organization is recommending that people take simple precautions to reduce exposure to and transmission of the coronavirus, for which there is no specific cure or vaccine.</p>\n    <p>The UN agency&nbsp;<a href=\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public\">advises</a>&nbsp;people to:</p>\n    <ul>\n     <li>Frequently wash their hands with an alcohol-based hand rub or warm water and soap</li>\n     <li>Cover their mouth and nose with a flexed elbow or tissue when sneezing or coughing</li>\n     <li>Avoid close contact with anyone who has a fever or cough</li>\n     <li>Seek early medical help if they have a fever, cough and difficulty breathing, and share their travel history with healthcare providers</li>\n     <li>Advice about face masks varies. Wearing them while out and about may offer some protection against both spreading and catching the virus via coughs and sneezes, but it is not a cast-iron guarantee of protection</li>\n    </ul>\n    <p>Many countries are now enforcing or recommending curfews or lockdowns. <b>Check with your local authorities for up-to-date information about the situation in your area.</b>&nbsp;</p>\n    <p>In the UK, NHS advice is that anyone with symptoms should&nbsp;<b>stay at home for at least 7 days</b>.</p>\n    <p>If you live with other people,&nbsp;<b>they should stay at home for at least 14 days</b>, to avoid spreading the infection outside the home.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“This outbreak could go in any direction,” Tedros said. “If we do well, we can avert any serious crisis, but if we squander the opportunity then we will have a serious problem on our hands.”</p> \n<p>The increase in Middle East cases came as Italy reported its first death – a 78-year-old man in Padova in the Veneto region. Earlier the country had identified 16 new cases, with authorities in the north ordering the closure of schools, bars and other public spaces in 10 towns. More than 50,000 people have been asked to stay at home, while all public activities such as church masses and sporting events have been banned for up to a week. <br><br>Iranian health authorities reported two fatalities on Friday, according to Mehr news agency, adding to the two elderly patients who died on Wednesday. A further 14 people tested positive for the virus.</p> \n<p>The outbreak in Iran began in the city of Qom, an often-visited religious destination. The health ministry official Minou Mohrez warned it had since spread to several cities, including the capital, Tehran, according to the official IRNA news agency.</p> \n<p>“It’s possible that it exists in all cities in Iran,” she said, adding the source of the virus was likely a Chinese worker in Qom.</p> \n<p>As the country held a parliamentary election on Friday, state television showed voters in Qom wearing surgical masks. Earlier this week, authorities closed all schools in the city as a precaution and called for the suspension of religious gatherings.</p> \n<p>The threat posed is especially concerning in Iran after several years of tightening US sanctions by the Trump administration that <a href=\"https://www.hrw.org/report/2019/10/29/maximum-pressure/us-economic-sanctions-harm-iranians-right-health\">have dangerously undermined</a> the domestic health care system. In addition, the sharp devaluation of the Iranian rial makes it extremely unlikely its government would be able to throw the <a href=\"https://www.theguardian.com/science/2020/jan/24/chinese-city-wuhan-plans-to-build-coronavirus-hospital-in-six-days\">resources at an epidemic as witnessed in China</a>.</p> \n<p>To prevent infections, neighbouring Iraq shut its land crossings with Iran. However, the virus already appears to have leaked out of the country and across international borders.</p> \n<p>In Lebanon, the health minister, Hamad Hassan, reported the country’s first case of the virus on Friday, stating the patient was a 45-year-old woman who arrived on Thursday on a flight from Qom.</p> \n<p>At a news conference in Beirut, he said the ministry was also following up on the cases of two other suspected cases.</p> \n<p>The new coronavirus, which causes the illness recently named by the WHO as Covid-19, has infected more than 76,000 people in 27 countries and led to more than 2,200 deaths since December.</p> \n<p>There have been only a few cases in the Middle East so far. Nine have been confirmed in the United Arab Emirates, seven of whom are Chinese nationals, and one in Egypt.</p> \n<p>In Israel, the health ministry announced the country’s first case, saying the patient was an Israeli woman who had been quarantined on the <a href=\"https://www.theguardian.com/world/2020/feb/19/coronavirus-diamond-princess-exodus-begins-amid-criticism-over-quarantine\">Diamond Princess</a> cruise ship in Japan.</p> \n<p>The ship was carrying more than 3,700 people in early February, when 10 passengers were diagnosed with Covid-19. Since it was docked and quarantined in the port of Yokohama, a total of 634 passengers and crew have been infected, with two people dying.</p> \n<p>Eleven Israelis who initially tested negative were flown home by chartered plane overnight on Thursday. However, on arrival, a woman failed a breath sample check, the ministry said, and was immediately moved to a special isolation unit at a hospital near Tel Aviv.</p> \n<p>The repatriation of people from the Diamond Princess, as well as parts of China and other countries affected by the coronavirus, has caused fears of outbreaks on their return.</p> \n<p>In Ukraine, protesters on Thursday attacked buses carrying 45 Ukrainians and 27 other evacuees from the Chinese city of Wuhan, the virus’ centre, to the small town of Novi Sanzhary, fearing they would be a health hazard.</p> \n<p>Videos showed dozens of protesters lighting tires ablaze and hurling rocks at the buses carrying the evacuees. Riot police broke up the crowds and detained 24 people.</p> \n<p>The Ukrainian government has planned to quarantine the people at a sanatorium there for two weeks. In an attempt to calm the demonstrators, the health minister, Zoryana Skaletska, pledged to spend the next two weeks in the same sanatorium.</p> \n<p>A <a href=\"https://www.facebook.com/706303595/posts/10157060576753596/?d=n\">selfie she posted from her room</a> in quarantine was followed by the hashtags calling on Ukrainians “not to fear our own” and “I am not afraid of the virus, I am with you”.</p> \n<p>In Italy, as well as the death of the 78-year-old man, 15 other coronavirus cases have been confirmed. Several towns in the northern Lombardy region, where 14 of the cases were detected, are under lockdown after officials warned residents to stay home and avoid social contact.</p> \n<p>The fatality and the other case are in the Veneto region.</p> \n<p>The first locally transmitted case in Italy was that of a 38-year-old Italian man, who contracted the disease after meeting a colleague who had recently returned from China. He is in intensive care. His pregnant wife is also infected, as is a person who played sport with the man. Italian media reported that three other cases were in elderly people who frequented a bar in the Lombardy town of Codogno, near Lodi, that is owned by the father of the man who played sport with the 38-year-old.</p> \n<p>Giulio Gallera, Lombardy’s welfare councillor, said the other eight cases included five health workers and three patients at Codogno hospital.</p> \n<p>“There have already been clusters of the virus in Germany and France,” said Roberto Speranza, the health minister.</p> \n<p>“Italy is ready. We had already prepared a plan because it was evident that what has happened could happen. Now it’s a question of applying the plan. Clearly this plan features immediate decisions for the areas of the outbreak in order to limit it.</p> \n<p>• This article was amended on 24 February 2020. An earlier version incorrectly described the city of Wuhan as a province.</p>",
      "wordcount": "1063",
      "firstPublicationDate": "2020-02-21T17:31:54Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:06Z",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/dapma",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/bffe412e777651b353c315e7ee110f811baf7888/1124_250_4258_2554/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Four Iranians have died after contracting the coronavirus, with health authorities warning it has spread to multiple cities, while Israel and Lebanon declared their first domestic cases as the deadly epidemic spreads across the Middle East. Asked on Friday if the new cases put the crisis at a tipping point, the World Health Organization director general, Tedros Adhanom Ghebreyesus, said the “window of opportunity is narrowing, so we need to act quickly before it closes completely”. “This outbreak could go in any direction,” Tedros said. “If we do well, we can avert any serious crisis, but if we squander the opportunity then we will have a serious problem on our hands.” The increase in Middle East cases came as Italy reported its first death – a 78-year-old man in Padova in the Veneto region. Earlier the country had identified 16 new cases, with authorities in the north ordering the closure of schools, bars and other public spaces in 10 towns. More than 50,000 people have been asked to stay at home, while all public activities such as church masses and sporting events have been banned for up to a week. Iranian health authorities reported two fatalities on Friday, according to Mehr news agency, adding to the two elderly patients who died on Wednesday. A further 14 people tested positive for the virus. The outbreak in Iran began in the city of Qom, an often-visited religious destination. The health ministry official Minou Mohrez warned it had since spread to several cities, including the capital, Tehran, according to the official IRNA news agency. “It’s possible that it exists in all cities in Iran,” she said, adding the source of the virus was likely a Chinese worker in Qom. As the country held a parliamentary election on Friday, state television showed voters in Qom wearing surgical masks. Earlier this week, authorities closed all schools in the city as a precaution and called for the suspension of religious gatherings. The threat posed is especially concerning in Iran after several years of tightening US sanctions by the Trump administration that have dangerously undermined the domestic health care system. In addition, the sharp devaluation of the Iranian rial makes it extremely unlikely its government would be able to throw the resources at an epidemic as witnessed in China. To prevent infections, neighbouring Iraq shut its land crossings with Iran. However, the virus already appears to have leaked out of the country and across international borders. In Lebanon, the health minister, Hamad Hassan, reported the country’s first case of the virus on Friday, stating the patient was a 45-year-old woman who arrived on Thursday on a flight from Qom. At a news conference in Beirut, he said the ministry was also following up on the cases of two other suspected cases. The new coronavirus, which causes the illness recently named by the WHO as Covid-19, has infected more than 76,000 people in 27 countries and led to more than 2,200 deaths since December. There have been only a few cases in the Middle East so far. Nine have been confirmed in the United Arab Emirates, seven of whom are Chinese nationals, and one in Egypt. In Israel, the health ministry announced the country’s first case, saying the patient was an Israeli woman who had been quarantined on the Diamond Princess cruise ship in Japan. The ship was carrying more than 3,700 people in early February, when 10 passengers were diagnosed with Covid-19. Since it was docked and quarantined in the port of Yokohama, a total of 634 passengers and crew have been infected, with two people dying. Eleven Israelis who initially tested negative were flown home by chartered plane overnight on Thursday. However, on arrival, a woman failed a breath sample check, the ministry said, and was immediately moved to a special isolation unit at a hospital near Tel Aviv. The repatriation of people from the Diamond Princess, as well as parts of China and other countries affected by the coronavirus, has caused fears of outbreaks on their return. In Ukraine, protesters on Thursday attacked buses carrying 45 Ukrainians and 27 other evacuees from the Chinese city of Wuhan, the virus’ centre, to the small town of Novi Sanzhary, fearing they would be a health hazard. Videos showed dozens of protesters lighting tires ablaze and hurling rocks at the buses carrying the evacuees. Riot police broke up the crowds and detained 24 people. The Ukrainian government has planned to quarantine the people at a sanatorium there for two weeks. In an attempt to calm the demonstrators, the health minister, Zoryana Skaletska, pledged to spend the next two weeks in the same sanatorium. A selfie she posted from her room in quarantine was followed by the hashtags calling on Ukrainians “not to fear our own” and “I am not afraid of the virus, I am with you”. In Italy, as well as the death of the 78-year-old man, 15 other coronavirus cases have been confirmed. Several towns in the northern Lombardy region, where 14 of the cases were detected, are under lockdown after officials warned residents to stay home and avoid social contact. The fatality and the other case are in the Veneto region. The first locally transmitted case in Italy was that of a 38-year-old Italian man, who contracted the disease after meeting a colleague who had recently returned from China. He is in intensive care. His pregnant wife is also infected, as is a person who played sport with the man. Italian media reported that three other cases were in elderly people who frequented a bar in the Lombardy town of Codogno, near Lodi, that is owned by the father of the man who played sport with the 38-year-old. Giulio Gallera, Lombardy’s welfare councillor, said the other eight cases included five health workers and three patients at Codogno hospital. “There have already been clusters of the virus in Germany and France,” said Roberto Speranza, the health minister. “Italy is ready. We had already prepared a plan because it was evident that what has happened could happen. Now it’s a question of applying the plan. Clearly this plan features immediate decisions for the areas of the outbreak in order to limit it. • This article was amended on 24 February 2020. An earlier version incorrectly described the city of Wuhan as a province.",
      "charCount": "6294",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/oliver-holmes\">Oliver Holmes</a> in Jerusalem, <a href=\"profile/roth-andrew\">Andrew Roth</a> in Kyiv and <a href=\"profile/peterbeaumont\">Peter Beaumont</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/iran",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Iran",
        "webUrl": "https://www.theguardian.com/world/iran",
        "apiUrl": "https://content.guardianapis.com/world/iran",
        "references": []
      },
      {
        "id": "world/lebanon",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Lebanon",
        "webUrl": "https://www.theguardian.com/world/lebanon",
        "apiUrl": "https://content.guardianapis.com/world/lebanon",
        "references": []
      },
      {
        "id": "world/italy",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Italy",
        "webUrl": "https://www.theguardian.com/world/italy",
        "apiUrl": "https://content.guardianapis.com/world/italy",
        "references": []
      },
      {
        "id": "world/israel",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Israel",
        "webUrl": "https://www.theguardian.com/world/israel",
        "apiUrl": "https://content.guardianapis.com/world/israel",
        "references": []
      },
      {
        "id": "world/europe-news",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Europe",
        "webUrl": "https://www.theguardian.com/world/europe-news",
        "apiUrl": "https://content.guardianapis.com/world/europe-news",
        "references": []
      },
      {
        "id": "world/middleeast",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Middle East and North Africa",
        "webUrl": "https://www.theguardian.com/world/middleeast",
        "apiUrl": "https://content.guardianapis.com/world/middleeast",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/world-health-organization",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World Health Organization",
        "webUrl": "https://www.theguardian.com/world/world-health-organization",
        "apiUrl": "https://content.guardianapis.com/world/world-health-organization",
        "references": []
      },
      {
        "id": "world/giuseppe-conte",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Giuseppe Conte",
        "webUrl": "https://www.theguardian.com/world/giuseppe-conte",
        "apiUrl": "https://content.guardianapis.com/world/giuseppe-conte",
        "references": []
      },
      {
        "id": "world/ukraine",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Ukraine",
        "webUrl": "https://www.theguardian.com/world/ukraine",
        "apiUrl": "https://content.guardianapis.com/world/ukraine",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/oliver-holmes",
        "type": "contributor",
        "webTitle": "Oliver Holmes",
        "webUrl": "https://www.theguardian.com/profile/oliver-holmes",
        "apiUrl": "https://content.guardianapis.com/profile/oliver-holmes",
        "references": [],
        "bio": "<p>Oliver Holmes is the Jerusalem correspondent for the Guardian. Previously based in Bangkok, he has reported across the Middle East and Asia. Twitter&nbsp;<a href=\"https://twitter.com/olireports?lang=en\">@olireports</a></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2017/03/06/Oliver_Holmes.jpg",
        "firstName": "Oliver",
        "lastName": "Holmes"
      },
      {
        "id": "profile/roth-andrew",
        "type": "contributor",
        "webTitle": "Andrew Roth",
        "webUrl": "https://www.theguardian.com/profile/roth-andrew",
        "apiUrl": "https://content.guardianapis.com/profile/roth-andrew",
        "references": [],
        "bio": "<p>Andrew Roth is the Guardian's Moscow correspondent</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/07/Andrew-Roth.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/07/Andrew_Roth,_L.png",
        "firstName": "Andrew",
        "lastName": "Roth"
      },
      {
        "id": "profile/peterbeaumont",
        "type": "contributor",
        "webTitle": "Peter Beaumont",
        "webUrl": "https://www.theguardian.com/profile/peterbeaumont",
        "apiUrl": "https://content.guardianapis.com/profile/peterbeaumont",
        "references": [],
        "bio": "<p>Peter Beaumont is a senior reporter on the Guardian's Global Development desk. He has reported extensively from conflict zones including Africa, the Balkans and the Middle East and is the author of <a href=\"http://www.amazon.co.uk/Secret-Life-War-Journeys-Conflict/dp/1846551579/ref=sr_1_1?ie=UTF8&amp;s=books&amp;qid=1247138682&amp;sr=8-1\">The Secret Life of War: Journeys Through Modern Conflict</a></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/07/16/Peter-Beaumont.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/07/16/Peter_Beaumont,_L.png",
        "firstName": "Peter",
        "lastName": "Beaumont"
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/22/coronavirus-asymptomatic-wuhan-woman-shows-why-outbreak-will-be-hard-to-stop",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T10:20:00Z",
    "webTitle": "Coronavirus: asymptomatic Wuhan woman shows why outbreak 'will be hard to stop'",
    "webUrl": "https://www.theguardian.com/world/2020/feb/22/coronavirus-asymptomatic-wuhan-woman-shows-why-outbreak-will-be-hard-to-stop",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/22/coronavirus-asymptomatic-wuhan-woman-shows-why-outbreak-will-be-hard-to-stop",
    "fields": {
      "headline": "Coronavirus: asymptomatic Wuhan woman shows why outbreak 'will be hard to stop'",
      "standfirst": "<p>Case study of 20-year-old who infected relatives despite not showing signs of illness – and testing negative – stokes global pandemic fears</p>",
      "trailText": "Case study of 20-year-old who infected relatives despite not showing signs of illness – and testing negative – stokes global pandemic fears",
      "byline": "Martin Farrer and agencies",
      "main": "<figure class=\"element element-image\" data-media-id=\"5104bc9f4fa7bd3bf4ed309f0d36a8689f721bfc\"> <img src=\"https://media.guim.co.uk/5104bc9f4fa7bd3bf4ed309f0d36a8689f721bfc/0_196_5000_3001/1000.jpg\" alt=\"Coronavirus outbreak: a recovered virus patient is discharged from a temporary hospital at Tazihu Gymnasium in Wuhan on Friday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coronavirus outbreak: a recovered virus patient is discharged from a temporary hospital at Tazihu Gymnasium in Wuhan on Friday.</span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>",
      "body": "<p>A 20-year-old Chinese woman from Wuhan travelled hundreds of miles to another city where she is believed to have infected five relatives without showing signs of infection, scientists in China have said, offering fresh evidence that the new coronavirus can be spread asymptomatically.</p> <p>The case study, published in the Journal of the American Medical Association, offered clues about how the coronavirus is spreading, and suggested it might be difficult to stop.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/21/coronavirus-window-of-containment-narrowing-after-iran-deaths-who-warns\">Coronavirus: window of containment 'narrowing' after Iran deaths, WHO warns</a> </p> </aside>  <p>According to the study, by Dr Meiyun Wang of the People’s Hospital of Zhengzhou University and colleagues, the woman travelled 400 miles (650km) from Wuhan to Anyang in Henan province on 10 January and visited several relatives. When they started getting sick, doctors isolated the woman and tested her for coronavirus. Initially, the young woman tested negative for the virus, but a follow-up test was positive.</p> <p>All five of her relatives developed Covid-19 pneumonia, but as of 11 February, the woman had still not developed any symptoms, her chest CT remained normal and she had no fever, stomach or respiratory symptoms, such as cough or sore throat.</p>  <figure class=\"element element-image\" data-media-id=\"ac4a089aab5be4cfae371e67049028c0fcca8e43\"> <img src=\"https://media.guim.co.uk/ac4a089aab5be4cfae371e67049028c0fcca8e43/0_176_8082_4850/1000.jpg\" alt=\"A courier waits for business at a normally busy intersection in Beijing on Friday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A courier waits for business at a normally busy intersection in Beijing on Friday.</span> <span class=\"element-image__credit\">Photograph: Kevin Frayer/Getty Images</span> </figcaption> </figure>  <p>Scientists in the study were careful to <a href=\"https://jamanetwork.com/journals/jama/fullarticle/2762028\">qualify the conclusions </a>by saying the evidence “suggested” the woman had infected her relatives. But they nevertheless warned that if the findings were replicated, “the prevention of Covid-19 infection could prove challenging”.</p> <p>World Health Organization officials have praised China’s lockdown of millions of people as helping to buy time for the rest of the world to prepare for the new virus.</p> <p>But as hot spots emerge around the globe, such as <a href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-\">South Korea</a> and Iran, health officials are having difficulty finding and isolating the first source of the virus – the so-called index case. This is fuelling concern that the disease has begun spreading too widely for tried-and-true public health steps to stamp it out.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2020/feb/21/nyc-chinatown-coronavirus-fears-business\">‘People are scared’: New York City’s Chinatown takes hit over coronavirus fears</a> </p> </aside>  <p>“A number of spot fires occurring around the world is a sign that things are ticking along, and what we are going to have here is probably a pandemic,” said Ian Mackay, who studies viruses at the University of Queensland in Australia.</p> <p>The WHO has insisted that Covid-19 is not yet a pandemic and says countries outside China do not yet need more draconian measures. But the spike in cases outside China means the world could be running out of time.</p> <p>“What we see is a very different phase of this outbreak depending where you look,” said WHO’s Dr Sylvie Briand. “We see different patterns of transmission in different places.”</p> <p>The WHO defines a global pandemic as a disease spreading on two continents, though some public health experts would call an outbreak a pandemic if the spread is over a wide area or across many international borders.</p> <p>Dr William Schaffner, an infectious disease expert at Vanderbilt University medical centre in Nashville, who was not involved in the Zhengzhou University study, said the Wuhan woman’s case provided a “natural laboratory” to study Covid-19.</p> <p>“Scientists have been asking if you can have this infection and not be ill? The answer is apparently, yes,” he said.</p> <p>“You had this patient from Wuhan where the virus is, traveling to where the virus wasn’t. She remained asymptomatic and infected a bunch of family members and you had a group of physicians who immediately seized on the moment and tested everyone.”</p> <p>Key questions now, Schaffner said, are how often does this kind of transmission occur and when during the asymptomatic period does a person test positive for the virus.</p> <p><em>Reuters and Associated Press contributed to this article.</em></p>",
      "wordcount": "585",
      "firstPublicationDate": "2020-02-22T05:48:51Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:21Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/dbxp2",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/5104bc9f4fa7bd3bf4ed309f0d36a8689f721bfc/0_196_5000_3001/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "A 20-year-old Chinese woman from Wuhan travelled hundreds of miles to another city where she is believed to have infected five relatives without showing signs of infection, scientists in China have said, offering fresh evidence that the new coronavirus can be spread asymptomatically. The case study, published in the Journal of the American Medical Association, offered clues about how the coronavirus is spreading, and suggested it might be difficult to stop. According to the study, by Dr Meiyun Wang of the People’s Hospital of Zhengzhou University and colleagues, the woman travelled 400 miles (650km) from Wuhan to Anyang in Henan province on 10 January and visited several relatives. When they started getting sick, doctors isolated the woman and tested her for coronavirus. Initially, the young woman tested negative for the virus, but a follow-up test was positive. All five of her relatives developed Covid-19 pneumonia, but as of 11 February, the woman had still not developed any symptoms, her chest CT remained normal and she had no fever, stomach or respiratory symptoms, such as cough or sore throat. Scientists in the study were careful to qualify the conclusions by saying the evidence “suggested” the woman had infected her relatives. But they nevertheless warned that if the findings were replicated, “the prevention of Covid-19 infection could prove challenging”. World Health Organization officials have praised China’s lockdown of millions of people as helping to buy time for the rest of the world to prepare for the new virus. But as hot spots emerge around the globe, such as South Korea and Iran, health officials are having difficulty finding and isolating the first source of the virus – the so-called index case. This is fuelling concern that the disease has begun spreading too widely for tried-and-true public health steps to stamp it out. “A number of spot fires occurring around the world is a sign that things are ticking along, and what we are going to have here is probably a pandemic,” said Ian Mackay, who studies viruses at the University of Queensland in Australia. The WHO has insisted that Covid-19 is not yet a pandemic and says countries outside China do not yet need more draconian measures. But the spike in cases outside China means the world could be running out of time. “What we see is a very different phase of this outbreak depending where you look,” said WHO’s Dr Sylvie Briand. “We see different patterns of transmission in different places.” The WHO defines a global pandemic as a disease spreading on two continents, though some public health experts would call an outbreak a pandemic if the spread is over a wide area or across many international borders. Dr William Schaffner, an infectious disease expert at Vanderbilt University medical centre in Nashville, who was not involved in the Zhengzhou University study, said the Wuhan woman’s case provided a “natural laboratory” to study Covid-19. “Scientists have been asking if you can have this infection and not be ill? The answer is apparently, yes,” he said. “You had this patient from Wuhan where the virus is, traveling to where the virus wasn’t. She remained asymptomatic and infected a bunch of family members and you had a group of physicians who immediately seized on the moment and tested everyone.” Key questions now, Schaffner said, are how often does this kind of transmission occur and when during the asymptomatic period does a person test positive for the virus. Reuters and Associated Press contributed to this article.",
      "charCount": "3544",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/martinfarrer\">Martin Farrer</a> and agencies"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/south-korea",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "South Korea",
        "webUrl": "https://www.theguardian.com/world/south-korea",
        "apiUrl": "https://content.guardianapis.com/world/south-korea",
        "references": []
      },
      {
        "id": "world/iran",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Iran",
        "webUrl": "https://www.theguardian.com/world/iran",
        "apiUrl": "https://content.guardianapis.com/world/iran",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/martinfarrer",
        "type": "contributor",
        "webTitle": "Martin Farrer",
        "webUrl": "https://www.theguardian.com/profile/martinfarrer",
        "apiUrl": "https://content.guardianapis.com/profile/martinfarrer",
        "references": [],
        "bio": "<p>Martin Farrer is the Guardian's UK/US site editor in the Asia Pacific timezone</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/10/Martin_Farrer.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/06/Martin_Farrer,_L.png",
        "firstName": "Martin",
        "lastName": "Farrer"
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T12:26:47Z",
    "webTitle": "Coronavirus: South Korea cluster drives huge rise in cases",
    "webUrl": "https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-",
    "fields": {
      "headline": "Coronavirus: South Korea cluster drives huge rise in cases",
      "standfirst": "<p>Patients and staff at a hospital near Daegu account for bulk of 229 new cases as links to controversial ‘sect’ are investigated</p>",
      "trailText": "Patients and staff at a hospital near Daegu account for bulk of 229 new cases as links to controversial ‘sect’ are investigated",
      "byline": "Martin Farrer and agencies",
      "main": "<figure class=\"element element-image\" data-media-id=\"b05c542620dcce555b8949c14073d23bec95fb00\"> <img src=\"https://media.guim.co.uk/b05c542620dcce555b8949c14073d23bec95fb00/0_86_4000_2400/1000.jpg\" alt=\"Coronavirus outbreak: workers take details from people suspected of having Covid-19 at a temporary medical centre in Daegu, South Korea.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coronavirus outbreak: workers take details from people suspected of having Covid-19 at a temporary medical centre in Daegu, South Korea.</span> <span class=\"element-image__credit\">Photograph: Kim Hyun-tae/AP</span> </figcaption> </figure>",
      "body": "<p>South Korea has reported another huge jump in cases of coronavirus as the country fights to contain the spread of the deadly disease.</p> <p>The number of infections has increased by 229 to 433, officials said on Saturday, with most of the cases linked to<a href=\"https://www.theguardian.com/world/2020/feb/20/south-korean-city-daegu-lockdown-coronavirus-outbreak-cases-soar-at-church-cult-cluster\"> the city of Daegu and surrounding region two hours south of Seoul</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/21/post-apocalyptic-how-coronavirus-has-altered-day-to-day-life-wuhan-north-england\">'It's post-apocalyptic': how coronavirus has altered day-to-day life</a> </p> </aside>  <p>A 61-year-old woman in Daegu is believed to be at the heart of the rapid spread and is thought to have passed the infection to dozens, and possibly even hundreds, of fellow worshippers at the controversial Shincheonji Church of Jesus.</p> <p>Of the new cases announced on Saturday, 92 have been traced to patients or staff at Cheongdo Daenam hospital near Daegu. “Most of the hospital’s patients who have been diagnosed are those who had been staying as inpatients for mental illnesses,” Seoul’s vice health minister, Kim Gang-lip, told a media briefing.</p> <p>The area is, however, closely connected to the Shincheonji Church of Jesus. It is the birthplace of its founder, Lee Man-hee, who has donned the mantle of Jesus Christ and claims that he will take 144,000 people with him to Heaven, body and soul, on the Day of Judgement.</p> <p>County officials said on Friday that a three-day funeral was held for Lee’s brother three weeks ago at a hall owned by the hospital.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2020/02/south-korea-map/giv-390234GMi934sHjR/\" data-alt=\"mapppp\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2020/02/south-korea-map/giv-390234GMi934sHjR/\">mapppp</a> </figure>  <p>South Korea’s president, Moon Jae-in, on Friday called for a “thorough investigation” of everyone who attended the funeral and Shincheonji services.</p> <p>Kim said on Saturday that the outbreak had entered a serious new phase, but still expressed cautious optimism that it could be contained to the region surrounding Daegu, where the first case was reported on Tuesday.</p> <p>By Saturday morning, the city of 2.5 million and nearby areas counted 283 cases, including South Korea’s first two fatalities in the Cheongdo hospital.</p> <p>The central government has declared the area as a special management zone and is channeling support to ease a shortage in hospital beds, medical personnel and equipment.</p> <p>“Although we are beginning to see some more cases nationwide, infections are still sporadic outside of the special management zone of Daegu and North Gyeongsang province,” Kim said during a briefing. He called for strong border controls to prevent infections from China and elsewhere from entering South Korea.</p> <p>Cases in South Korea have risen elevenfold since the 61-year-old woman became the 31st case recorded by the <a href=\"https://www.cdc.go.kr/index.es?sid=a3\">Korean centers for disease control and prevention</a> on Tuesday. She had not travelled overseas recently, officials said.</p> <p>Busan, South Korea’s second biggest city, recorded its first two cases on Friday. Several cases have been confirmed in Seoul although the source of infections – what scientists call the index case – has not been traced.</p>  <figure class=\"element element-image\" data-media-id=\"ab44dd43337b88fb87bf21550e3ede55642424e5\"> <img src=\"https://media.guim.co.uk/ab44dd43337b88fb87bf21550e3ede55642424e5/0_0_3500_2334/1000.jpg\" alt=\"People line up to buy foods and supplies at a supermarket in Daegu, South Korea, on Friday\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People line up to buy foods and supplies at a supermarket in Daegu, South Korea, on Friday.</span> <span class=\"element-image__credit\">Photograph: Noh Yeo Jin/AP</span> </figcaption> </figure>  <p>Daegu is on full alert against the spread of the virus and has closed public buildings and delayed the start of the school term by a week. Its usually busy streets have been brought to a standstill. The exception was supermarkets where residents have been queueing to buy food and other supplies. Troops at South Korean and US military bases have been confined to barracks.</p> <p>“Panic is taking hold,” Daegu resident Huh Mi-yeon told Associated Press. “People are scared of any situation where they would run into another person.”</p> <p>In China, the national health commission said on Saturday that there were 397 new confirmed cases of coronavirus infections on Friday, down from 889 cases a day earlier.</p> <p>That brings the total accumulated number of confirmed cases in mainland China so far to 76,288. The death toll in mainland China had reached 2,345 as of the end of Friday.</p> <p>The central province of Hubei, the epicentre of the outbreak, reported 106 new deaths, while in the provincial capital of Wuhan 90 people died.</p> <p>President Xi Jinping has, meanwhile, written a letter expressing thanks to the Bill &amp; Melinda Gates Foundation for the organisation’s support in this month committing up to $100m for the global response to coronavirus, the official Xinhua news agency said on Saturday. “I deeply appreciate the act of generosity … and your letter of solidarity to the Chinese people at such an important moment,” Xi wrote.</p> <p>Millions of people in China remain confined to their homes as the government tries to contain the spread of the virus, <a href=\"https://www.theguardian.com/business/2020/feb/21/china-car-sales-tumble-by-92-per-cent-as-coronavirus-takes-toll-on-industry\">raising serious concerns about economy</a>.</p> <p>But Liu Guoqiang, deputy governor of the People’s Bank of China, said on Saturday that borrowing costs would be guided downwards to help businesses stay afloat and that the impact of the virus would be “limited”.</p> <p>As the World Health Organization warned on Friday that the <a href=\"https://www.theguardian.com/world/video/2020/feb/21/coronavirus-window-of-opportunity-narrowing-says-who-director-video\">window of opportunity to stop the spread of the virus was narrowing</a>, it appeared to be spreading more widely across the world. Four people have now died from the virus in Iran and Italy recorded its first fatal case on Friday night.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/21/what-is-coronavirus-symptoms-wuhan\">What is coronavirus and what should I do if I have symptoms?</a> </p> </aside>  <p>The British government said that an evacuation flight had left Japan on Saturday morning with 32 British and European passengers from the ship on board, as well as British government and medical staff.</p> <p>The organisers of the Tokyo 2020 Olympic Games postponed training for their army of volunteers on Saturday due to the coronavirus outbreak, but said that there was “no consideration” of cancelling the Games.</p> <p>Some 100 passengers who were in close contact with infected people on board began disembarking from the coronavirus-stricken Diamond Princess cruise ship in Yokohama on Saturday, local media said.</p> <p>They included the last batch of Japanese passengers to leave the ship while some foreign passengers were still waiting on board for chartered aircraft to be sent by their governments. Around 970 passengers disembarked earlier this week, including Britons <a href=\"https://www.theguardian.com/world/2020/feb/21/brits-coronavirus-diamond-princess-cruise-ship-to-fly-home\">who are expected to arrive back in the UK on Saturday.</a></p> <p>In Australia, six people evacuated back to Darwin from the Diamond Princess cruise ship in Japan have tested positive to Covid-19. Another three people who have developed symptoms were being tested on Saturday.</p> <p>There were 170 Australians on the evacuation flight and all were checked for symptoms before leaving Yokohama, where they had been kept on the ship.</p> <p><em>Reuters, AFP and Associated Press contributed to this report.</em></p>",
      "wordcount": "1021",
      "firstPublicationDate": "2020-02-22T01:45:25Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:06Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/dbx6x",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/b05c542620dcce555b8949c14073d23bec95fb00/0_86_4000_2400/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "South Korea has reported another huge jump in cases of coronavirus as the country fights to contain the spread of the deadly disease. The number of infections has increased by 229 to 433, officials said on Saturday, with most of the cases linked to the city of Daegu and surrounding region two hours south of Seoul. A 61-year-old woman in Daegu is believed to be at the heart of the rapid spread and is thought to have passed the infection to dozens, and possibly even hundreds, of fellow worshippers at the controversial Shincheonji Church of Jesus. Of the new cases announced on Saturday, 92 have been traced to patients or staff at Cheongdo Daenam hospital near Daegu. “Most of the hospital’s patients who have been diagnosed are those who had been staying as inpatients for mental illnesses,” Seoul’s vice health minister, Kim Gang-lip, told a media briefing. The area is, however, closely connected to the Shincheonji Church of Jesus. It is the birthplace of its founder, Lee Man-hee, who has donned the mantle of Jesus Christ and claims that he will take 144,000 people with him to Heaven, body and soul, on the Day of Judgement. County officials said on Friday that a three-day funeral was held for Lee’s brother three weeks ago at a hall owned by the hospital. South Korea’s president, Moon Jae-in, on Friday called for a “thorough investigation” of everyone who attended the funeral and Shincheonji services. Kim said on Saturday that the outbreak had entered a serious new phase, but still expressed cautious optimism that it could be contained to the region surrounding Daegu, where the first case was reported on Tuesday. By Saturday morning, the city of 2.5 million and nearby areas counted 283 cases, including South Korea’s first two fatalities in the Cheongdo hospital. The central government has declared the area as a special management zone and is channeling support to ease a shortage in hospital beds, medical personnel and equipment. “Although we are beginning to see some more cases nationwide, infections are still sporadic outside of the special management zone of Daegu and North Gyeongsang province,” Kim said during a briefing. He called for strong border controls to prevent infections from China and elsewhere from entering South Korea. Cases in South Korea have risen elevenfold since the 61-year-old woman became the 31st case recorded by the Korean centers for disease control and prevention on Tuesday. She had not travelled overseas recently, officials said. Busan, South Korea’s second biggest city, recorded its first two cases on Friday. Several cases have been confirmed in Seoul although the source of infections – what scientists call the index case – has not been traced. Daegu is on full alert against the spread of the virus and has closed public buildings and delayed the start of the school term by a week. Its usually busy streets have been brought to a standstill. The exception was supermarkets where residents have been queueing to buy food and other supplies. Troops at South Korean and US military bases have been confined to barracks. “Panic is taking hold,” Daegu resident Huh Mi-yeon told Associated Press. “People are scared of any situation where they would run into another person.” In China, the national health commission said on Saturday that there were 397 new confirmed cases of coronavirus infections on Friday, down from 889 cases a day earlier. That brings the total accumulated number of confirmed cases in mainland China so far to 76,288. The death toll in mainland China had reached 2,345 as of the end of Friday. The central province of Hubei, the epicentre of the outbreak, reported 106 new deaths, while in the provincial capital of Wuhan 90 people died. President Xi Jinping has, meanwhile, written a letter expressing thanks to the Bill &amp; Melinda Gates Foundation for the organisation’s support in this month committing up to $100m for the global response to coronavirus, the official Xinhua news agency said on Saturday. “I deeply appreciate the act of generosity … and your letter of solidarity to the Chinese people at such an important moment,” Xi wrote. Millions of people in China remain confined to their homes as the government tries to contain the spread of the virus, raising serious concerns about economy. But Liu Guoqiang, deputy governor of the People’s Bank of China, said on Saturday that borrowing costs would be guided downwards to help businesses stay afloat and that the impact of the virus would be “limited”. As the World Health Organization warned on Friday that the window of opportunity to stop the spread of the virus was narrowing, it appeared to be spreading more widely across the world. Four people have now died from the virus in Iran and Italy recorded its first fatal case on Friday night. The British government said that an evacuation flight had left Japan on Saturday morning with 32 British and European passengers from the ship on board, as well as British government and medical staff. The organisers of the Tokyo 2020 Olympic Games postponed training for their army of volunteers on Saturday due to the coronavirus outbreak, but said that there was “no consideration” of cancelling the Games. Some 100 passengers who were in close contact with infected people on board began disembarking from the coronavirus-stricken Diamond Princess cruise ship in Yokohama on Saturday, local media said. They included the last batch of Japanese passengers to leave the ship while some foreign passengers were still waiting on board for chartered aircraft to be sent by their governments. Around 970 passengers disembarked earlier this week, including Britons who are expected to arrive back in the UK on Saturday. In Australia, six people evacuated back to Darwin from the Diamond Princess cruise ship in Japan have tested positive to Covid-19. Another three people who have developed symptoms were being tested on Saturday. There were 170 Australians on the evacuation flight and all were checked for symptoms before leaving Yokohama, where they had been kept on the ship. Reuters, AFP and Associated Press contributed to this report.",
      "charCount": "6139",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/martinfarrer\">Martin Farrer</a> and agencies"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/south-korea",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "South Korea",
        "webUrl": "https://www.theguardian.com/world/south-korea",
        "apiUrl": "https://content.guardianapis.com/world/south-korea",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "science/science",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Science",
        "webUrl": "https://www.theguardian.com/science/science",
        "apiUrl": "https://content.guardianapis.com/science/science",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/martinfarrer",
        "type": "contributor",
        "webTitle": "Martin Farrer",
        "webUrl": "https://www.theguardian.com/profile/martinfarrer",
        "apiUrl": "https://content.guardianapis.com/profile/martinfarrer",
        "references": [],
        "bio": "<p>Martin Farrer is the Guardian's UK/US site editor in the Asia Pacific timezone</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/10/Martin_Farrer.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/06/Martin_Farrer,_L.png",
        "firstName": "Martin",
        "lastName": "Farrer"
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "commentisfree/2020/feb/22/the-west-is-not-winning-and-donald-trump-america-first-is-to-blame",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2020-02-22T15:00:25Z",
    "webTitle": "So the west is winning, is it? Only if you’re a delusional Trump toady, Mr Pompeo",
    "webUrl": "https://www.theguardian.com/commentisfree/2020/feb/22/the-west-is-not-winning-and-donald-trump-america-first-is-to-blame",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2020/feb/22/the-west-is-not-winning-and-donald-trump-america-first-is-to-blame",
    "fields": {
      "headline": "So the west is winning, is it? Only if you’re a delusional Trump toady, Mr Pompeo",
      "standfirst": "<p>The special relationship has ended in tears for Britain and other allies have no reason to trust America</p>",
      "trailText": "The special relationship has ended in tears for Britain, other allies have no reason to trust America, and the world’s downtrodden remain at heel",
      "byline": "Simon Tisdall",
      "main": "<figure class=\"element element-image\" data-media-id=\"356a408a0370d226b4ddf1fb438afd4fb9a91bc7\"> <img src=\"https://media.guim.co.uk/356a408a0370d226b4ddf1fb438afd4fb9a91bc7/0_51_3500_2101/1000.jpg\" alt=\"The US secretary of state Mike Pompeo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US secretary of state Mike Pompeo lectures America’s allies at the Munich security conference on 15 February.</span> <span class=\"element-image__credit\">Photograph: Andrew Caballero-Reynolds/AP</span> </figcaption> </figure>",
      "body": "<p>When was the last time a British prime minister cancelled a White House summit with a US president? Possibly never. Yet that’s what Boris Johnson did after a livid, cursing Donald Trump slammed the phone down on him in a row over the Chinese firm, Huawei.</p> <p>Now a planned tête-à-tête in Washington next month, <a href=\"https://www.thetimes.co.uk/edition/news/eurosceptic-fears-as-boris-johnson-shelves-trump-talks-5bmcsqpmr\" title=\"\">already twice delayed, is off</a>. Not postponed. Not rescheduled. Off. So much for “Britain Trump”, the servile moniker the president pinned on Johnson last year. So much for the “special relationship”. Perhaps it was always doomed to end in tears.</p> <p>Imperious, bullying American behaviour, political arm-twisting and shameless economic blackmail over a post-Brexit trade deal pose big problems for Britain in a time of deep uncertainty. But other US partners are in the same boat.</p> <p>If a reminder were needed, it came in the form of Mike Pompeo, US secretary of state and Trump’s most influential adviser, who pompously lectured fractious European leaders at last weekend’s Munich security conference.</p> <p>Pompeo reassured mutinous allies that, despite unilateralist, isolationist appearances, America remained committed to global leadership. “The death of the transatlantic alliance is grossly over-exaggerated. <a href=\"https://www.state.gov/the-west-is-winning/\" title=\"\">The west is winning.</a> We are collectively winning. We’re doing it together,” he declared.</p> <p>This is utter hogwash. And almost everyone outside a dishonest, self-deceiving circle of Republican stooges and Trump toadies knows it. Together? In many respects, the US and Europe are further apart than at any time since 1941.</p> <p>Pompeo’s speech revealed a cold war mindset that crudely divides the world into friends and foes, separated by walls, missiles, sanctions, insults, and mutually assured dysfunction. For Pompeo, who referenced his formative experience as a soldier patrolling “freedom’s frontier” in West Berlin in the 1980s, there is no middle way. It’s a black-and-white world ruled by fear and force. It’s pure regression.</p> <p>Pompeo laid into China over military expansionism, debt diplomacy and cyber threats. Fair enough. But if he wants things to change, he needs to talk calmly. The <a href=\"https://www.theguardian.com/news/2020/feb/10/will-the-coronavirus-outbreak-derail-the-global-economy\" title=\"\">coronavirus epidemic</a>, like Huawei’s controversial G5 networks and Beijing’s HS2 bid, shows how inescapably interdependent China and western countries already are. When <a href=\"https://www.bbc.co.uk/news/business-51548976\" title=\"\">Jaguar Land Rover runs short of parts</a>, Apple iPhones grow scarce and Lake District B&amp;Bs bemoan missing tourists, all because Hubei is stricken by a virus, it’s plain the global die is cast. Whether for security, trade, political, or public health reasons, it’s too late to isolate China.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Whether for security, trade, political, or public health reasons, it’s too late to isolate China</p> </blockquote> </aside>  <p>Pompeo had it in for Russia and Iran, too – another evil empire, in his telling, that wages “campaigns of terror in the Middle East and right here in Europe”. Strange, then, that Europeans mostly believe Trump’s Iran vendetta to be dangerous and foolish. Stranger still how <a href=\"https://www.nytimes.com/2019/10/24/world/europe/trump-syria-ukraine-europe.html\" title=\"\">Trump sucks up to Vladimir Putin</a>.</p> <p>Pompeo’s broader theme – that the west, representing freedom and democracy, is winning – is no less daft. Only people with their heads stuck in the self-congratulatory, delusional cloud that frequently envelops Washington could seriously make such a ridiculous claim about the world in 2020.</p> <p>What kind of foggy thinking or wilful blindness allows a senior politician to indulge such complacency when, as he speaks, not so far away, hundreds of thousands of refugees are being <a href=\"https://www.theguardian.com/world/2020/feb/16/huge-numbers-of-civilians-trapped-in-snow-by-assad-assault-on-idlib\" title=\"\">mercilessly bombed on Idlib’s freezing hillsides</a>?</p> <p>Almost 10 years ago, Syrians rose up in search of the freedom and democracy Pompeo lauds. But they got precious little help from the west. The story of the war, in part, is the story of how the west lost Syria, lost other Arab spring countries – and lost credibility everywhere.</p> <p>Or let’s look at nuclear disarmament as the <a href=\"https://www.parliament.uk/business/committees/committees-a-z/lords-select/international-relations-committee/news-parliament-2019/2020-npt-review-conference\" title=\"\">1970 non-proliferation treaty’s (NPT) review conference approaches in April</a>. While the climate emergency dominates the news, nuclear weapons remain the fast-track route to Armageddon. Is non-proliferation a battle the west is winning? Hardly. Trump tore up a key medium-range missile agreement with Russia last year. Now experts <a href=\"https://www.nytimes.com/2020/02/10/opinion/albright-ivanov-nuclear-treaty.html\" title=\"\">fear the 2010 New Start strategic weapons treaty is headed the same way</a>.</p> <p>Contrary to the spirit of the NPT, both the US and Russia are deploying new weapons, including low-yield, tactical warheads that <a href=\"https://www.theguardian.com/world/2020/jan/29/us-submarine-trident-nuclear-warhead-patrols-atlantic-ocean\" title=\"\">increase the risk of nuclear warfare</a>. Meanwhile, Trump’s blundering, hypocritical efforts to force North Korea and Iran to forsake nukes altogether are a bust.</p> <p>Putin’s Russia seizes territory in Ukraine, subverts other people’s elections, and assassinates opponents in foreign cities without effective western punishment. The more <a href=\"https://www.theguardian.com/world/2020/feb/18/china-detains-uighurs-for-growing-beards-or-visiting-foreign-websites-leak-reveals\" title=\"\">China’s brutal repression of its Muslim minority is documented</a>, the more European governments look away. About this, at least, Pompeo is right.</p> <p>But he is dead wrong about Palestine and the Israeli land-grab <a href=\"https://www.theguardian.com/world/2020/jan/28/donald-trump-middle-east-peace-plan-israel-netanyahu-palestinians\" title=\"\">recently endorsed by Trump</a>. Such blatant theft overturns decades of binding UN resolutions. It makes a mockery of the “international rules-based order” – and any semblance of justice. Might these and many other unaddressed crises, including Yemen, Kashmir and Myanmar’s ethnically cleansed Rohingyas, reasonably be called “wins” for western values? Of course not.</p> <p>And away from conflict zones, new technologies, far from bolstering free societies, deliver ever more pervasive, pernicious<a href=\"https://www.theguardian.com/cities/2019/dec/02/big-brother-is-watching-chinese-city-with-26m-cameras-is-worlds-most-heavily-surveilled\" title=\"\"> means of monitoring, controlling and censoring citizens</a>.</p> <p>Across the globe, <a href=\"https://www.theguardian.com/commentisfree/2019/nov/09/for-too-many-people-in-too-many-countries-democracy-isnt-working\" title=\"\">the battlements of open governance are under attack</a> while its defenders are betrayed from within. Authoritarian regimes are on the up. Intolerant rightwing populists and ultra-nationalist mini-Trumps are on the march.</p> <p>No, Mr Pompeo. “America First” may work for some in your country. But “the west”, meaning a multinational, democratic alliance that champions shared principles, aims and laws, is not winning. If this were a movie, it would be called How The West Was Lost – with Trump as outlaw-in-chief.</p>",
      "newspaperPageNumber": "34",
      "wordcount": "932",
      "commentable": "false",
      "firstPublicationDate": "2020-02-22T15:00:25Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-02-22T19:00:01Z",
      "newspaperEditionDate": "2020-02-23T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/daq7j",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/356a408a0370d226b4ddf1fb438afd4fb9a91bc7/0_51_3500_2101/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "When was the last time a British prime minister cancelled a White House summit with a US president? Possibly never. Yet that’s what Boris Johnson did after a livid, cursing Donald Trump slammed the phone down on him in a row over the Chinese firm, Huawei. Now a planned tête-à-tête in Washington next month, already twice delayed, is off. Not postponed. Not rescheduled. Off. So much for “Britain Trump”, the servile moniker the president pinned on Johnson last year. So much for the “special relationship”. Perhaps it was always doomed to end in tears. Imperious, bullying American behaviour, political arm-twisting and shameless economic blackmail over a post-Brexit trade deal pose big problems for Britain in a time of deep uncertainty. But other US partners are in the same boat. If a reminder were needed, it came in the form of Mike Pompeo, US secretary of state and Trump’s most influential adviser, who pompously lectured fractious European leaders at last weekend’s Munich security conference. Pompeo reassured mutinous allies that, despite unilateralist, isolationist appearances, America remained committed to global leadership. “The death of the transatlantic alliance is grossly over-exaggerated. The west is winning. We are collectively winning. We’re doing it together,” he declared. This is utter hogwash. And almost everyone outside a dishonest, self-deceiving circle of Republican stooges and Trump toadies knows it. Together? In many respects, the US and Europe are further apart than at any time since 1941. Pompeo’s speech revealed a cold war mindset that crudely divides the world into friends and foes, separated by walls, missiles, sanctions, insults, and mutually assured dysfunction. For Pompeo, who referenced his formative experience as a soldier patrolling “freedom’s frontier” in West Berlin in the 1980s, there is no middle way. It’s a black-and-white world ruled by fear and force. It’s pure regression. Pompeo laid into China over military expansionism, debt diplomacy and cyber threats. Fair enough. But if he wants things to change, he needs to talk calmly. The coronavirus epidemic, like Huawei’s controversial G5 networks and Beijing’s HS2 bid, shows how inescapably interdependent China and western countries already are. When Jaguar Land Rover runs short of parts, Apple iPhones grow scarce and Lake District B&amp;Bs bemoan missing tourists, all because Hubei is stricken by a virus, it’s plain the global die is cast. Whether for security, trade, political, or public health reasons, it’s too late to isolate China. Pompeo had it in for Russia and Iran, too – another evil empire, in his telling, that wages “campaigns of terror in the Middle East and right here in Europe”. Strange, then, that Europeans mostly believe Trump’s Iran vendetta to be dangerous and foolish. Stranger still how Trump sucks up to Vladimir Putin. Pompeo’s broader theme – that the west, representing freedom and democracy, is winning – is no less daft. Only people with their heads stuck in the self-congratulatory, delusional cloud that frequently envelops Washington could seriously make such a ridiculous claim about the world in 2020. What kind of foggy thinking or wilful blindness allows a senior politician to indulge such complacency when, as he speaks, not so far away, hundreds of thousands of refugees are being mercilessly bombed on Idlib’s freezing hillsides? Almost 10 years ago, Syrians rose up in search of the freedom and democracy Pompeo lauds. But they got precious little help from the west. The story of the war, in part, is the story of how the west lost Syria, lost other Arab spring countries – and lost credibility everywhere. Or let’s look at nuclear disarmament as the 1970 non-proliferation treaty’s (NPT) review conference approaches in April. While the climate emergency dominates the news, nuclear weapons remain the fast-track route to Armageddon. Is non-proliferation a battle the west is winning? Hardly. Trump tore up a key medium-range missile agreement with Russia last year. Now experts fear the 2010 New Start strategic weapons treaty is headed the same way. Contrary to the spirit of the NPT, both the US and Russia are deploying new weapons, including low-yield, tactical warheads that increase the risk of nuclear warfare. Meanwhile, Trump’s blundering, hypocritical efforts to force North Korea and Iran to forsake nukes altogether are a bust. Putin’s Russia seizes territory in Ukraine, subverts other people’s elections, and assassinates opponents in foreign cities without effective western punishment. The more China’s brutal repression of its Muslim minority is documented, the more European governments look away. About this, at least, Pompeo is right. But he is dead wrong about Palestine and the Israeli land-grab recently endorsed by Trump. Such blatant theft overturns decades of binding UN resolutions. It makes a mockery of the “international rules-based order” – and any semblance of justice. Might these and many other unaddressed crises, including Yemen, Kashmir and Myanmar’s ethnically cleansed Rohingyas, reasonably be called “wins” for western values? Of course not. And away from conflict zones, new technologies, far from bolstering free societies, deliver ever more pervasive, pernicious means of monitoring, controlling and censoring citizens. Across the globe, the battlements of open governance are under attack while its defenders are betrayed from within. Authoritarian regimes are on the up. Intolerant rightwing populists and ultra-nationalist mini-Trumps are on the march. No, Mr Pompeo. “America First” may work for some in your country. But “the west”, meaning a multinational, democratic alliance that champions shared principles, aims and laws, is not winning. If this were a movie, it would be called How The West Was Lost – with Trump as outlaw-in-chief.",
      "charCount": "5852",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/simontisdall\">Simon Tisdall</a>"
    },
    "tags": [
      {
        "id": "commentisfree/commentisfree",
        "type": "blog",
        "sectionId": "commentisfree",
        "sectionName": "Opinion",
        "webTitle": "Opinion",
        "webUrl": "https://www.theguardian.com/commentisfree/commentisfree",
        "apiUrl": "https://content.guardianapis.com/commentisfree/commentisfree",
        "references": []
      },
      {
        "id": "us-news/mike-pompeo",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Mike Pompeo",
        "webUrl": "https://www.theguardian.com/us-news/mike-pompeo",
        "apiUrl": "https://content.guardianapis.com/us-news/mike-pompeo",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "us-news/donaldtrump",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "Donald Trump",
        "webUrl": "https://www.theguardian.com/us-news/donaldtrump",
        "apiUrl": "https://content.guardianapis.com/us-news/donaldtrump",
        "references": [],
        "description": "<p>The latest news, opinion and analysis on Donald Trump, the 45th president of the United States.&nbsp;</p>"
      },
      {
        "id": "tone/comment",
        "type": "tone",
        "webTitle": "Comment",
        "webUrl": "https://www.theguardian.com/tone/comment",
        "apiUrl": "https://content.guardianapis.com/tone/comment",
        "references": []
      },
      {
        "id": "us-news/us-news",
        "type": "keyword",
        "sectionId": "us-news",
        "sectionName": "US news",
        "webTitle": "US news",
        "webUrl": "https://www.theguardian.com/us-news/us-news",
        "apiUrl": "https://content.guardianapis.com/us-news/us-news",
        "references": []
      },
      {
        "id": "politics/eu-referendum",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Brexit",
        "webUrl": "https://www.theguardian.com/politics/eu-referendum",
        "apiUrl": "https://content.guardianapis.com/politics/eu-referendum",
        "references": []
      },
      {
        "id": "politics/foreignpolicy",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Foreign policy",
        "webUrl": "https://www.theguardian.com/politics/foreignpolicy",
        "apiUrl": "https://content.guardianapis.com/politics/foreignpolicy",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/vladimir-putin",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Vladimir Putin",
        "webUrl": "https://www.theguardian.com/world/vladimir-putin",
        "apiUrl": "https://content.guardianapis.com/world/vladimir-putin",
        "references": []
      },
      {
        "id": "politics/boris-johnson",
        "type": "keyword",
        "sectionId": "politics",
        "sectionName": "Politics",
        "webTitle": "Boris Johnson",
        "webUrl": "https://www.theguardian.com/politics/boris-johnson",
        "apiUrl": "https://content.guardianapis.com/politics/boris-johnson",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "profile/simontisdall",
        "type": "contributor",
        "webTitle": "Simon Tisdall",
        "webUrl": "https://www.theguardian.com/profile/simontisdall",
        "apiUrl": "https://content.guardianapis.com/profile/simontisdall",
        "references": [],
        "bio": "<p>Simon Tisdall is a foreign affairs commentator. He has been a foreign leader writer, foreign editor and US editor for the Guardian</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397749340221/SimonTisdall.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/10/09/Simon-Tisdall,-L.png",
        "firstName": "Simon",
        "lastName": "Tisdall"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/worldnews",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/theobserver/news/worldnews",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/worldnews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/observer-main",
        "type": "tracking",
        "webTitle": "Observer Main",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/observer-main",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/observer-main",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
  },
  {
    "id": "world/2020/feb/22/south-korea-tests-coronavirus-thousands-religious-sect-members",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T16:05:17Z",
    "webTitle": "South Korea screens thousands of religious sect members for coronavirus",
    "webUrl": "https://www.theguardian.com/world/2020/feb/22/south-korea-tests-coronavirus-thousands-religious-sect-members",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/22/south-korea-tests-coronavirus-thousands-religious-sect-members",
    "fields": {
      "headline": "South Korea screens thousands of religious sect members for coronavirus",
      "standfirst": "<p>Country confirms more than 430 cases as WHO head voices concern over sixth death in Iran</p>",
      "trailText": "Country confirms more than 430 cases as WHO head voices concern over sixth death in Iran",
      "byline": "Nemo Kim in Seoul and Rebecca Ratcliffe",
      "main": "<figure class=\"element element-image\" data-media-id=\"71e2caf4d6c63af6eae63a2957ef3fbefc5e7944\"> \n <img src=\"https://media.guim.co.uk/71e2caf4d6c63af6eae63a2957ef3fbefc5e7944/0_79_3500_2100/1000.jpg\" alt=\"A coronavirus patient is wheeled to a hospital in Chuncheon, South Korea\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A coronavirus patient is wheeled to a hospital in Chuncheon, South Korea.</span> \n  <span class=\"element-image__credit\">Photograph: Reuters</span> \n </figcaption> \n</figure>",
      "body": "<p>Thousands of members of a secretive religious sect in South Korea are being screened for the new coronavirus after more than 430 cases were confirmed in the country by officials, one of several fresh clusters of the disease globally.</p> \n<p>More than 78,000 people around the world have been infected by the Covid-19 virus, with most cases in mainland China, though clusters that have unclear origins have emerged in Singapore, Iran and South Korea.</p> \n<p><a href=\"https://www.theguardian.com/world/2020/feb/21/coronavirus-window-of-containment-narrowing-after-iran-deaths-who-warns\">In Iran</a>, a sixth death was confirmed on Saturday, prompting Tedros Adhanom Ghebreyesus, the head of the World Health Organization, to say he was especially concerned about the country. So far, 28 cases have been identified across four cities, but experts have speculated that many more infections are likely to remain undetected, and it is believed cases that have since appeared in Canada and Lebanon are linked to Iran. Infections in the country are believed to have begun in the city of Qom, but it is unclear how.</p> \n<p>There is also uncertainty in Singapore, where eight out of 85 infections appear to have no links to previous cases, and in South Korea, where links to a controversial church are being investigated.</p> \n<figure class=\"element element-image\" data-media-id=\"e2d9d2fa841d4bdd0588cb49b0c7b83b347087c6\"> \n <img src=\"https://media.guim.co.uk/e2d9d2fa841d4bdd0588cb49b0c7b83b347087c6/189_479_4675_2805/1000.jpg\" alt=\"Iranians wearing face masks in Tehran\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Iranians wearing face masks in Tehran.</span> \n  <span class=\"element-image__credit\">Photograph: Abedin Taherkenareh/EPA</span> \n </figcaption> \n</figure> \n<p>On Saturday, Ghebreyesus expressed concern about cases that have been identified where a patient has had no contact with a confirmed infected person, and has not travelled to China.</p> \n<p>“Although the total number of Covid-19 cases outside China remains relatively small, we are concerned about the number of cases with no clear epidemiological link,” he said.</p> \n<p>Most people who contract the disease experience mild symptoms, making transmission hard to trace. The virus’s fatality rate is about 2%, according to initial data from China.</p> \n<p>Andrew Tatem, a professor within geography and environmental science at the University of Southampton, said: “Prior to the recent news of apparent outbreaks in South Korea, Italy and Iran, it seemed like the relatively low number of cases outside of China and with no link to travelling there pointed to hope that the virus could be contained. This recent news, particularly regarding Iran, is especially worrying.”</p> \n<p>In the South Korean city of Daegu, where most of the country’s cases <a href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-\">have been concentrated</a>, officials are racing to screen worshippers who they believe may have been exposed to the virus at a service run by a controversial church. The city’s 2.5 million people have been advised to stay in their homes if possible, while officials are sending medical supplies and clinical staff. Across Daegu and nearby areas, 354 cases have been recorded.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7a6078f6-5a66-4d3e-9339-5610fe320767\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The World Health Organization is recommending that people take simple precautions to reduce exposure to and transmission of the coronavirus, for which there is no specific cure or vaccine.</p>\n    <p>The UN agency&nbsp;<a href=\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public\">advises</a>&nbsp;people to:</p>\n    <ul>\n     <li>Frequently wash their hands with an alcohol-based hand rub or warm water and soap</li>\n     <li>Cover their mouth and nose with a flexed elbow or tissue when sneezing or coughing</li>\n     <li>Avoid close contact with anyone who has a fever or cough</li>\n     <li>Seek early medical help if they have a fever, cough and difficulty breathing, and share their travel history with healthcare providers</li>\n     <li>Advice about face masks varies. Wearing them while out and about may offer some protection against both spreading and catching the virus via coughs and sneezes, but it is not a cast-iron guarantee of protection</li>\n    </ul>\n    <p>Many countries are now enforcing or recommending curfews or lockdowns. <b>Check with your local authorities for up-to-date information about the situation in your area.</b>&nbsp;</p>\n    <p>In the UK, NHS advice is that anyone with symptoms should&nbsp;<b>stay at home for at least 7 days</b>.</p>\n    <p>If you live with other people,&nbsp;<b>they should stay at home for at least 14 days</b>, to avoid spreading the infection outside the home.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Yoon-sook Lee, a restaurant owner in Yulha-dong, Daegu, said the city’s streets were deserted. “Those who are outside are half-running as if they are all in a hurry or being chased,” she said, adding that people had been stockpiling water and instant noodles.</p> \n<p>“I’m starting to feel panicky as I’m worried about my family. I have young children so I’m worried about them. I’m also getting really worried about how long this will go on as it will affect our family’s income,” she said. Her restaurant provides catering for events, but all orders have been cancelled.</p> \n<p>About 230 cases in South Korea have been linked to the Daegu branch of the Shincheonji Church of Jesus, while scores of cases on a mental health ward at Cheongdo hospital may also be related to the sect. The exact source of these infections remains unclear. While health officials are trying to trace more than 1,000 people who had contact with a 61-year-old woman who attended services at the church, it is believed the virus was present before she tested positive.</p> \n<figure class=\"element element-image\" data-media-id=\"789d3330bc7b343661c462fb7d461c8d5446a5b3\"> \n <img src=\"https://media.guim.co.uk/789d3330bc7b343661c462fb7d461c8d5446a5b3/0_230_4831_2899/1000.jpg\" alt=\"A South Korean health official sprays disinfectant in front of a hospital in Cheongdo county near Daegu.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A South Korean health official sprays disinfectant in front of a hospital in Cheongdo county near Daegu.</span> \n  <span class=\"element-image__credit\">Photograph: Yonhap/AFP via Getty Images</span> \n </figcaption> \n</figure> \n<p>The church said in a statement on its website that it had more than 120 students in China enrolled on its bible course but had no physical building or meeting place.</p> \n<p>“The church leaders have told us that this is a test by the devil as he is jealous of the expansion of our church and I believe that is the case,” said one of the church’s members, who asked not to be named but said she had not attended the service linked to the outbreak. “I hope that this situation will make our church stronger. We get persecuted by other people as it is, so this situation is even tougher for us.”</p> \n<p>The church is accused by many of being a cult and its members often remain distant from outsiders and do not disclose their beliefs to family and friends. Its leadership has shared the names of people who attended its services with the authorities, and about 1,000 are being assigned a government worker to monitor for any symptoms. Secrecy surrounding the sect, however, means such contact-tracing work is even more challenging.</p> \n<p>Worshippers attend small local services twice a week, as well as larger gatherings – such as the Daegu service linked to the current cluster of cases. These bigger services can attract hundreds of people from across the country, where the church has a total of 230,000 members. Attendees kneel closely together on the floor, chant, and shake hands with those around them.</p> \n<p>The church said it had shut all branches and centres and was disinfecting its facilities. Members sat on the floor at services in order to allow as many people to attend as possible, it added.</p> \n<p>Across the city, large gatherings have been banned and nurseries closed, while soldiers have been forbidden from leaving their barracks after several military personnel tested positive. A Samsung plant in Gumi, near Daegu, that employs hundreds of people has also been closed after a worker tested positive.</p> \n<p>Italy has recorded two deaths linked to the virus, prompting officials to place dozens of towns in Lombardy and Veneto, in the north of the country, under effective lockdown. Confirmed case numbers in the country have risen to 79.</p> \n<p>In China, where more than 2,300 people have died in the outbreak, there were 397 additional cases on Friday.</p> \n<p>Tedros said the biggest concern continued to be the potential for Covid-19 to spread in countries with weaker health systems.</p> \n<p><em>Associated Press contributed to this report.</em></p>",
      "newspaperPageNumber": "6",
      "wordcount": "1020",
      "firstPublicationDate": "2020-02-22T16:05:17Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:05Z",
      "newspaperEditionDate": "2020-02-23T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Observer",
      "shortUrl": "https://gu.com/p/db3g5",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/71e2caf4d6c63af6eae63a2957ef3fbefc5e7944/0_79_3500_2100/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Thousands of members of a secretive religious sect in South Korea are being screened for the new coronavirus after more than 430 cases were confirmed in the country by officials, one of several fresh clusters of the disease globally. More than 78,000 people around the world have been infected by the Covid-19 virus, with most cases in mainland China, though clusters that have unclear origins have emerged in Singapore, Iran and South Korea. In Iran, a sixth death was confirmed on Saturday, prompting Tedros Adhanom Ghebreyesus, the head of the World Health Organization, to say he was especially concerned about the country. So far, 28 cases have been identified across four cities, but experts have speculated that many more infections are likely to remain undetected, and it is believed cases that have since appeared in Canada and Lebanon are linked to Iran. Infections in the country are believed to have begun in the city of Qom, but it is unclear how. There is also uncertainty in Singapore, where eight out of 85 infections appear to have no links to previous cases, and in South Korea, where links to a controversial church are being investigated. On Saturday, Ghebreyesus expressed concern about cases that have been identified where a patient has had no contact with a confirmed infected person, and has not travelled to China. “Although the total number of Covid-19 cases outside China remains relatively small, we are concerned about the number of cases with no clear epidemiological link,” he said. Most people who contract the disease experience mild symptoms, making transmission hard to trace. The virus’s fatality rate is about 2%, according to initial data from China. Andrew Tatem, a professor within geography and environmental science at the University of Southampton, said: “Prior to the recent news of apparent outbreaks in South Korea, Italy and Iran, it seemed like the relatively low number of cases outside of China and with no link to travelling there pointed to hope that the virus could be contained. This recent news, particularly regarding Iran, is especially worrying.” In the South Korean city of Daegu, where most of the country’s cases have been concentrated, officials are racing to screen worshippers who they believe may have been exposed to the virus at a service run by a controversial church. The city’s 2.5 million people have been advised to stay in their homes if possible, while officials are sending medical supplies and clinical staff. Across Daegu and nearby areas, 354 cases have been recorded. Yoon-sook Lee, a restaurant owner in Yulha-dong, Daegu, said the city’s streets were deserted. “Those who are outside are half-running as if they are all in a hurry or being chased,” she said, adding that people had been stockpiling water and instant noodles. “I’m starting to feel panicky as I’m worried about my family. I have young children so I’m worried about them. I’m also getting really worried about how long this will go on as it will affect our family’s income,” she said. Her restaurant provides catering for events, but all orders have been cancelled. About 230 cases in South Korea have been linked to the Daegu branch of the Shincheonji Church of Jesus, while scores of cases on a mental health ward at Cheongdo hospital may also be related to the sect. The exact source of these infections remains unclear. While health officials are trying to trace more than 1,000 people who had contact with a 61-year-old woman who attended services at the church, it is believed the virus was present before she tested positive. The church said in a statement on its website that it had more than 120 students in China enrolled on its bible course but had no physical building or meeting place. “The church leaders have told us that this is a test by the devil as he is jealous of the expansion of our church and I believe that is the case,” said one of the church’s members, who asked not to be named but said she had not attended the service linked to the outbreak. “I hope that this situation will make our church stronger. We get persecuted by other people as it is, so this situation is even tougher for us.” The church is accused by many of being a cult and its members often remain distant from outsiders and do not disclose their beliefs to family and friends. Its leadership has shared the names of people who attended its services with the authorities, and about 1,000 are being assigned a government worker to monitor for any symptoms. Secrecy surrounding the sect, however, means such contact-tracing work is even more challenging. Worshippers attend small local services twice a week, as well as larger gatherings – such as the Daegu service linked to the current cluster of cases. These bigger services can attract hundreds of people from across the country, where the church has a total of 230,000 members. Attendees kneel closely together on the floor, chant, and shake hands with those around them. The church said it had shut all branches and centres and was disinfecting its facilities. Members sat on the floor at services in order to allow as many people to attend as possible, it added. Across the city, large gatherings have been banned and nurseries closed, while soldiers have been forbidden from leaving their barracks after several military personnel tested positive. A Samsung plant in Gumi, near Daegu, that employs hundreds of people has also been closed after a worker tested positive. Italy has recorded two deaths linked to the virus, prompting officials to place dozens of towns in Lombardy and Veneto, in the north of the country, under effective lockdown. Confirmed case numbers in the country have risen to 79. In China, where more than 2,300 people have died in the outbreak, there were 397 additional cases on Friday. Tedros said the biggest concern continued to be the potential for Covid-19 to spread in countries with weaker health systems. Associated Press contributed to this report.",
      "charCount": "5978",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "Nemo Kim in Seoul and <a href=\"profile/rebecca-ratcliffe\">Rebecca Ratcliffe</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "world/south-korea",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "South Korea",
        "webUrl": "https://www.theguardian.com/world/south-korea",
        "apiUrl": "https://content.guardianapis.com/world/south-korea",
        "references": []
      },
      {
        "id": "world/world-health-organization",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World Health Organization",
        "webUrl": "https://www.theguardian.com/world/world-health-organization",
        "apiUrl": "https://content.guardianapis.com/world/world-health-organization",
        "references": []
      },
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "society/health",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/society/health",
        "apiUrl": "https://content.guardianapis.com/society/health",
        "references": []
      },
      {
        "id": "world/italy",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Italy",
        "webUrl": "https://www.theguardian.com/world/italy",
        "apiUrl": "https://content.guardianapis.com/world/italy",
        "references": []
      },
      {
        "id": "world/europe-news",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Europe",
        "webUrl": "https://www.theguardian.com/world/europe-news",
        "apiUrl": "https://content.guardianapis.com/world/europe-news",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/iran",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Iran",
        "webUrl": "https://www.theguardian.com/world/iran",
        "apiUrl": "https://content.guardianapis.com/world/iran",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "world/middleeast",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Middle East and North Africa",
        "webUrl": "https://www.theguardian.com/world/middleeast",
        "apiUrl": "https://content.guardianapis.com/world/middleeast",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/rebecca-ratcliffe",
        "type": "contributor",
        "webTitle": "Rebecca Ratcliffe",
        "webUrl": "https://www.theguardian.com/profile/rebecca-ratcliffe",
        "apiUrl": "https://content.guardianapis.com/profile/rebecca-ratcliffe",
        "references": [],
        "bio": "<p>Rebecca Ratcliffe is the Guardian's south-east Asia correspondent</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/09/20/Rebecca-Ratcliffe.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/09/20/Rebecca_Ratcliffe,_L.png",
        "firstName": "Rebecca",
        "lastName": "Ratcliffe"
      },
      {
        "id": "publication/theobserver",
        "type": "publication",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "The Observer",
        "webUrl": "https://www.theguardian.com/theobserver/all",
        "apiUrl": "https://content.guardianapis.com/publication/theobserver",
        "references": [],
        "description": "From the Observer, the Sunday newspaper and sister publication of the Guardian."
      },
      {
        "id": "theobserver/news",
        "type": "newspaper-book",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theobserver/news",
        "apiUrl": "https://content.guardianapis.com/theobserver/news",
        "references": []
      },
      {
        "id": "theobserver/news/uknews",
        "type": "newspaper-book-section",
        "sectionId": "theobserver",
        "sectionName": "From the Observer",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/theobserver/news/uknews",
        "apiUrl": "https://content.guardianapis.com/theobserver/news/uknews",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/uk-foreign",
        "type": "tracking",
        "webTitle": "UK Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/live/2020/feb/22/coronavirus-live-updates-who-worried-cases-no-link-china-infections-death-toll-latest",
    "type": "liveblog",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T17:58:58Z",
    "webTitle": "More deaths confirmed as authorities around the world struggle to contain outbreak – as it happened",
    "webUrl": "https://www.theguardian.com/world/live/2020/feb/22/coronavirus-live-updates-who-worried-cases-no-link-china-infections-death-toll-latest",
    "apiUrl": "https://content.guardianapis.com/world/live/2020/feb/22/coronavirus-live-updates-who-worried-cases-no-link-china-infections-death-toll-latest",
    "fields": {
      "headline": "More deaths confirmed as authorities around the world struggle to contain outbreak – as it happened",
      "standfirst": "<p>The World Health Organization has raised concerns about cases where there has been no contact with someone known to be infected nor travel to China</p><ul><li>Follow our <a href=\"https://www.theguardian.com/world/series/coronavirus-live/latest\">latest coronavirus blog for live news and updates</a></li></ul>",
      "trailText": "Live updates as the World Health Organization raises concerns about cases where there has been no contact with someone known to be infected nor travel to China",
      "byline": "Mattha Busby (now) and Haroon Siddique (earlier)",
      "main": "<figure class=\"element element-image\" data-media-id=\"7494f819ebb4b91cf3dee6dc36c42abf84d21074\"> \n <img src=\"https://media.guim.co.uk/7494f819ebb4b91cf3dee6dc36c42abf84d21074/0_371_5568_3341/1000.jpg\" alt=\"A man wearing protective face mask and gloves puts a drawing outside a residential compound in Beijing.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A man wearing protective face mask and gloves puts a drawing outside a residential compound in Beijing.</span> \n  <span class=\"element-image__credit\">Photograph: Nicolas Asfouri/AFP via Getty Images</span> \n </figcaption> \n</figure>",
      "body": "<div id=\"block-5e5168148f086a28115b09f6\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T17:58:58.452Z\">5.58pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Closing summary</h2> \n <div class=\"block-elements\"> \n  <ul> \n   <li>More than 78,000 people around the world have been confirmed to have been infected by the Covid-19 virus, with most cases in mainland China, though clusters that have unclear origins have emerged in Singapore, Iran and South Korea.</li> \n  </ul> \n  <ul> \n   <li>Five people have now died from the coronavirus in Iran, prompting World Health Organization head to say Tedros Adhanom Ghebreyesus he was especially concerned about the country.<br></li> \n  </ul> \n  <ul> \n   <li>Carnival celebrations were banned in some Italian towns after they were placed on lockdown following the deaths of two people from the coronavirus.</li> \n  </ul> \n  <ul> \n   <li>The UK residents who were trapped on the Diamond Princess cruise ship off the coast of Japan for more than two weeks were sent to an isolation facility on Merseyside for a further 14 days of isolation at a facility after landing back in the south of England on a Ministry of Defence flight.</li> \n  </ul> \n  <ul> \n   <li>A British couple diagnosed with the coronavirus also have pneumonia, after spending two weeks in quarantine onboard the coronavirus-stricken Princess Diamond. The family of David and Sally Abel, from Northamptonshire, said they had been moved to a “prison”-like hospital.<br></li> \n  </ul> \n  <ul> \n   <li>Around 100 more passengers were allowed to disembark from the cruise ship on Saturday, as Japan’s health minister apologised after 23 others were allowed to leave without being properly tested.</li> \n  </ul> \n  <ul> \n   <li>Around 150 people brought to a hotel in Milton Keynes earlier this month after being evacuated from Wuhan will be discharged tomorrow following a two-week period in quarantine.</li> \n  </ul> \n  <ul> \n   <li>There is uncertainty in Singapore, where eight out of 85 infections appear to have no links to previous cases, and in South Korea, where links to a controversial church are being investigated.</li> \n  </ul> \n  <ul> \n   <li>Samsung shut a mobile device factory in South Korea after a worker tested positive for coronavirus, while organisers for the Tokyo 2020 Summer Olympics postponed training for volunteers because of the spread of the coronavirus.</li> \n  </ul> \n  <ul> \n   <li>Hundreds of Filipino couples participated in a mass wedding wearing face masks because of coronavirus fears following health tests provided by officials.</li> \n  </ul> \n  <ul> \n   <li>A restaurant owner in Yulha-dong, Daegu, the city at the heart of South Korea’s coronavirus outbreak, likened his deserted surroundings to Gotham City to be. </li> \n  </ul> \n  <p>We are now going to close today’s live blog. Thank you for reading.</p> \n </div> \n</div> \n<div id=\"block-5e515c088f0811db2fafc877\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T16:53:37.670Z\">4.53pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">South Korea screens thousands of 'cult' members</h2> \n <div class=\"block-elements\"> \n  <p>Thousands of members of a secretive religious sect in South Korea are being screened for the new coronavirus after more than 430 cases were confirmed in the country by officials, the Guardian’s Rebecca Ratcliffe reports with Nemo Kim in Seoul.</p> \n  <aside class=\"element element-rich-link\"> \n   <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/22/south-korea-tests-coronavirus-thousands-religious-sect-members\">South Korea screens thousands of religious sect members for coronavirus</a> </p> \n  </aside> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T17:43:04.836Z\">at 5.43pm GMT</time></p> \n</div> \n<div id=\"block-5e5155648f086a28115b093a\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T16:34:46.096Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Dozens to be released from quarantine in Milton Keynes</h2> \n <div class=\"block-elements\"> \n  <p>Around 150 people brought to the Kents Hill Park hotel and conference centre in Milton Keynes earlier this month after being evacuated from Wuhan will be discharged tomorrow.</p> \n  <p>They arrived in the UK on February 9, having been on a second evacuation flight from the virus-hit city, and the Department of Health confirmed that the 14-day quarantine period will come to an end on Sunday but did not say what time the group would be released.</p> \n  <p>The group will have been regularly tested for any signs of the virus during the quarantine period. As of Saturday afternoon there had been no new cases of coronavirus detected in the UK, the department said.<br></p> \n </div> \n</div> \n<div id=\"block-5e5153e68f086a28115b092b\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T16:22:50.254Z\">4.22pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">52 cases confirmed in Italy</h2> \n <div class=\"block-elements\"> \n  <p>COVID-19 is now confirmed to have infected 52 people across Italy: 39 in Lombardy, 12 in Veneto, 1 in Turin and a suspected case in Umbria. <br></p> \n  <p>The viral outbreak that began in China has infected nearly 78,000 people globally and, on Friday, Italy became the first country in Europe to report the death of one of its own nationals from the coronavirus, triggering a lockdown in about a dozen towns.</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T16:32:58.385Z\">at 4.32pm GMT</time></p> \n</div> \n<div id=\"block-5e514eb98f08e13324748263\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T16:00:53.948Z\">4.00pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">100 more leave cruise ship</h2> \n <div class=\"block-elements\"> \n  <p>Around 100 more passengers were allowed to disembark from the coronavirus-stricken Diamond Princess cruise ship on Saturday, as Japan’s health minister apologised after 23 others were allowed to leave without being properly tested, AFP reports.</p> \n  <p>The 100 passengers included the last group of Japanese passengers to leave the ship, while some foreign passengers were still waiting onboard for chartered aircraft to be sent by their governments. About 970 passengers disembarked earlier this week.</p> \n  <p>Television footage showed a driver in a white protective suit at the wheel of a bus with the curtains drawn so that passengers could not be identified.</p> \n  <p>They will be quarantined for two weeks near Tokyo, officials said.</p> \n  <p>At a news conference, the health minister, Katsunobu Katō, apologised that 23 passengers had been allowed to disembark without undergoing all the required tests.</p> \n  <p>“We deeply regret that our operational mistake caused the situation,” Katō said, adding that the passengers would be tested again.</p> \n  <p>With the latest disembarkation, a 14-day quarantine is expected to start for more than 1,000 crew still onboard as many of them did not undergo isolation because they were needed to keep the ship running.</p> \n  <p>They were preparing food and delivering meals to cabins, leading some critics to say they were inadvertently spreading the virus throughout the ship, which has seen more than 600 cases of the potentially deadly Covid-19 disease.</p> \n  <p>Katō defended Japan’s onboard quarantine, telling a TV programme on Saturday that there was no medical facility large enough to admit more than 3,000 people at once.</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T16:14:35.673Z\">at 4.14pm GMT</time></p> \n</div> \n<div id=\"block-5e514dad8f08e13324748258\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T15:54:19.337Z\">3.54pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Should we panic?</h2> \n <div class=\"block-elements\"> \n  <p>Should we panic about the spread of coronavirus?</p> \n  <p>My Guardian colleagues Sarah Boseley, Hannah Devlin and Martin Belam have the answer to that question and others in this explainer. </p> \n  <aside class=\"element element-rich-link\"> \n   <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/22/what-is-coronavirus-symptoms-wuhan-china-how-does-it-spread-covid-19\">What is coronavirus and what should I do if I have symptoms?</a> </p> \n  </aside> \n  <p>For the record, their answer on whether we should panic is:</p> \n  <blockquote class=\"quoted\"> \n   <p>No. The spread of the virus outside China is worrying but not an unexpected development. The WHO has <a href=\"https://www.theguardian.com/global/2020/jan/30/coronavirus-what-other-public-health-emergencies-has-the-who-declared\">declared the outbreak to be a public health emergency</a> of international concern. The key issues are how transmissible this new coronavirus is between people, and what proportion become severely ill and end up in hospital. Often viruses that spread easily tend to have a milder impact. Generally, the coronavirus appears to be hitting older people hardest, with few cases in children.</p> \n  </blockquote> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T15:54:53.692Z\">at 3.54pm GMT</time></p> \n</div> \n<div id=\"block-5e51447f8f08e13324748223\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T15:13:39.014Z\">3.13pm <span class=\"timezone\">GMT</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Andrew Tatem, a professor within geography and environmental science at the University of Southampton, said the new cases outside China were worrying:</p> \n  <blockquote class=\"quoted\"> \n   <p>Prior to the recent news of apparent outbreaks in South Korea, Italy and Iran, it seemed like the relatively low number of cases outside of China and with no link to travelling there pointed to hope that the virus could be contained. This recent news, particularly regarding Iran, is especially worrying, and [WHO director general] Dr [Tedros Adhanom]<em> </em>Ghebreyesus’ assessment that the window of opportunity for containing the outbreak is narrowing is certainly correct. </p> \n   <p>The fact that cases have been confirmed in both Canada and Lebanon that seem to have come from Iran suggests that a significant outbreak is ongoing there and may have been occurring for some time. Given the relative rarity of international travel across a whole national population typically, especially a country like Iran where international travel may be rarer per capita than for high-income countries like in North America and Europe, exported cases seen internationally can often represent the tip of an iceberg of something occurring in the origin country. </p> \n   <p>Iran normally has some strong travel connections to countries where health systems may be weaker, such as Afghanistan, Iraq and Pakistan – importations and outbreaks here would be particularly concerning in terms of capacities to detect the virus and contain spread.</p> \n  </blockquote> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T16:11:09.064Z\">at 4.11pm GMT</time></p> \n</div> \n<div id=\"block-5e51406f8f086a28115b086f\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T14:58:11.436Z\">2.58pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Cruise ship evacuees will be made 'safe and comfortable'</h2> \n <div class=\"block-elements\"> \n  <p>Speaking at Arrowe Park, where the British citizens brought home from the Diamond Princess cruise ship in Japan are headed, the chief executive of Wirral teaching hospital NHS trust, Janelle Holmes, said: </p> \n  <blockquote class=\"quoted\"> \n   <p>There was a lot of preparation that went in for our Wuhan guests who successfully left and had been really appreciative of the support and help that we provided. That has given us a blueprint for building on that for the new arrival of guests.</p> \n   <p>I was pleased for the staff and partners who had spent such lot of time making sure their stay was as comfortable as possible and clearly I think because we did such a good job we were asked to support this group of travellers that are coming back from a cruise in Japan.</p> \n   <p>The group of people is slightly different. Obviously they have come from a cruise ship rather than from their own homes over in China but we are working exactly the same as we did before with the healthcare professionals and Public Health England to make sure they are safe, well managed and comfortable while they are with us.</p> \n  </blockquote> \n  <p>Holmes praised the support of the local community – including donations from schools and scout groups – for evacuees based at Arrowe Park and also thanked staff previously living in the quarantine accommodation blocks for their patience as they stay in nearby hotels.<br><br></p> \n  <figure class=\"element element-image\" data-media-id=\"d6127c7091c0a2fc054dd776e7fb39a07a0826d3\"> \n   <img src=\"https://media.guim.co.uk/d6127c7091c0a2fc054dd776e7fb39a07a0826d3/0_386_3500_2100/1000.jpg\" alt=\"Police outside the buildings at Arrowe Park hospital\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Police outside the buildings at Arrowe Park hospital.</span> \n    <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T16:09:47.937Z\">at 4.09pm GMT</time></p> \n</div> \n<div id=\"block-5e513a668f086a28115b084a\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T14:32:48.592Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Russian accounts 'spreading coronavirus panic'</h2> \n <div class=\"block-elements\"> \n  <p>Thousands of Russia-linked social media accounts are attempting to spread panic about <a draggable=\"true\" href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-\">the coronavirus outbreak</a>, US officials said.</p> \n  <p>They said the disinformation campaign promoted unfounded conspiracy theories that the US was behind the outbreak, in an apparent attempt to damage its international standing. </p> \n  <p>False personas are being used on Twitter, Facebook and Instagram to advance Russian talking points and conspiracies, including suggesting that the CIA is behind the virus that has claimed more than 2,300 lives, <a href=\"https://www.theguardian.com/world/2020/feb/21/post-apocalyptic-how-coronavirus-has-altered-day-to-day-life-wuhan-north-england\">mostly in China</a>.</p> \n  <p>Philip Reeker, the acting assistant secretary of state for Europe and Eurasia, said:</p> \n  <blockquote class=\"quoted\"> \n   <p>Russia’s intent is to sow discord and undermine US institutions and alliances from within, including through covert and coercive malign influence campaigns.</p> \n   <p>By spreading disinformation about coronavirus, Russian malign actors are once again choosing to threaten public safety by distracting from the global health response.</p> \n  </blockquote> \n  <aside class=\"element element-rich-link\"> \n   <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-russia-disinformation-campaign-us-officials\">Coronavirus: US says Russia behind disinformation campaign</a> </p> \n  </aside> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T15:20:02.596Z\">at 3.20pm GMT</time></p> \n</div> \n<div id=\"block-5e5132858f086a28115b0818\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T13:59:22.888Z\">1.59pm <span class=\"timezone\">GMT</span></time> </p> \n <div class=\"block-elements\"> \n  <h2>Couples in Philippines marry wearing masks – video</h2> \n  <p>Hundreds of Filipino couples participated in a mass wedding wearing face masks because of coronavirus fears. As part of efforts to prevent the spread of the virus, officials in the city of Bacolod conducted health tests and provided the 220 couples with masks before they tied the knot</p> \n  <figure class=\"element element-atom\"> \n   <gu-atom data-atom-id=\"914d1618-ddfc-46ff-9186-38d4d98969b2\" data-atom-type=\"media\"> \n    <div>\n     <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/mC1TL9dkH-o?showinfo=0&amp;rel=0\"></iframe>\n    </div>\n   </gu-atom> \n  </figure> \n </div> \n</div> \n<div id=\"block-5e512b4e8f0811db2fafc6f5\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T13:42:21.962Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">British and European cruise ship passengers bussed to quarantine</h2> \n <div class=\"block-elements\"> \n  <p>The UK residents who were trapped on the Diamond Princess cruise ship off the coast of Japan for more than two weeks are en route to a further 14 days of isolation at a facility on Merseyside, after landing back in the south of England (<a href=\"https://www.theguardian.com/world/live/2020/feb/22/coronavirus-live-updates-who-worried-cases-no-link-china-infections-death-toll-latest?page=with:block-5e5113368f0811db2fafc671#block-5e5113368f0811db2fafc671\">see 11.47am</a>).</p> \n  <p>Thirty-two masked British and European evacuees from the vessel are being bussed with a police escort to Arrowe Park hospital in Wirral, where they will spend a fortnight in quarantine to protect against the spread of the illness should any of them be infected. </p> \n  <p>The group, who tested negative for Covid-19 before they flew, are expected to arrive at the hospital later on Saturday afternoon.</p> \n  <figure class=\"element element-image\" data-media-id=\"7401db3ba5a905d3bed5286e7978620816b46560\"> \n   <img src=\"https://media.guim.co.uk/7401db3ba5a905d3bed5286e7978620816b46560/0_0_4480_2984/1000.jpg\" alt=\"Diamond Princess evacuees depart from Boscombe Down airfield with a police escort\" width=\"1000\" height=\"666\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Diamond Princess evacuees depart from Boscombe Down airfield with a police escort.</span> \n    <span class=\"element-image__credit\">Photograph: Chris J Ratcliffe/Getty Images</span> \n   </figcaption> \n  </figure> \n  <p>As with the previous coach loads of people brought to Arrowe Park, the bus drivers did not appear to be wearing any protective clothing as the convoy, escorted by police and ambulance vehicles, was pictured leaving the MoD base.<br></p> \n  <p>Before the flight, one passenger who was diagnosed with Covid-19 at a Japanese hospital but was since given the all-clear said he expected the experience would be like visiting a holiday camp.<br></p> \n  <p>Alan Steele, who was on honeymoon with his wife, Wendy, wrote on Facebook: “Wendy’s test was negative so ‘Butlins the Wirral’ here we come for 14 days.”</p> \n  <p>Since being kept onboard the cruise liner in the port of Yokohama, 634 passengers and crew have been infected – accounting for more than half of all the confirmed coronavirus cases outside of China.</p> \n  <p>It is understood some British nationals who are part of the Diamond Princess crew opted to remain.<br></p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T17:46:33.405Z\">at 5.46pm GMT</time></p> \n</div> \n<div id=\"block-5e5127098f08e1332474816b\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T13:12:38.461Z\">1.12pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Carnival celebrations banned in Italy after deaths</h2> \n <div class=\"block-elements\"> \n  <p>Italy is taking evasive action after the deaths of two people from coronavirus (<a href=\"https://www.theguardian.com/world/live/2020/feb/22/coronavirus-live-updates-who-worried-cases-no-link-china-infections-death-toll-latest?page=with:block-5e5103538f0811db2fafc629#block-5e5103538f0811db2fafc629\">see 10.38am</a>). AFP has the latest:</p> \n  <blockquote class=\"quoted\"> \n   <p><em>In Codogno, streets were mostly deserted and few shops were open after the mayor put the town of 15,000 on temporary lockdown on Friday.</em></p> \n   <p><em>A 38-year-old man from the town is in intensive care, and his pregnant wife and another man have also tested positive for the virus.</em></p> \n   <p><em>Three others have tested positive in initial tests, but are awaiting results of a second round. “No entry”, read the sign outside Codogno’s emergency room.</em></p> \n   <p><em>Only a bakery and a few businesses were open, with many shops posting signs saying they were closed due to the lockdown, which could last as long as five days.</em></p> \n   <p><em>In the areas under lockdown in northern Italy, public activities such as carnival celebrations, church masses and sporting events have been banned for up to a week.</em></p> \n   <p><em>In the town of Casalpusterlengo, a billboard instructed residents to stay in their homes. In most towns, bars, restaurants and libraries have been closed, and in the small city of Cremona, about 25 minutes east of Codogno, school has been cancelled.</em></p> \n  </blockquote> \n  <figure class=\"element element-image\" data-media-id=\"173bf84e418e40f012c57dbb808aa36fa5c3cc29\"> \n   <img src=\"https://media.guim.co.uk/173bf84e418e40f012c57dbb808aa36fa5c3cc29/0_0_5404_3602/1000.jpg\" alt=\"Streets were almost deserted after the Italian town of Codogno was placed under lockdown\" width=\"1000\" height=\"667\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Streets were almost deserted after the Italian town of Codogno was placed under lockdown.</span> \n    <span class=\"element-image__credit\">Photograph: Miguel Medina/AFP via Getty Images</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T14:16:16.704Z\">at 2.16pm GMT</time></p> \n</div> \n<div id=\"block-5e511f568f08e13324748138\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T12:43:27.298Z\">12.43pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Coronavirus fears in Africa</h2> \n <div class=\"block-elements\"> \n  <p>The World Health Organization says it is taking precautions for the arrival of the new coronavirus in Africa. Earlier today, its director general, Tedros Adhanom Ghebreyesus, said in a briefing that the WHO’S biggest concern was the potential for the virus to spread in countries with weaker health systems. </p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DrTedros/status/1231170786972577793\"> \n   <blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n    <p lang=\"en\" dir=\"ltr\">.<a href=\"https://twitter.com/WHOAFRO?ref_src=twsrc%5Etfw\">@WHOAFRO</a> is partnering with <a href=\"https://twitter.com/AfricaCDC?ref_src=twsrc%5Etfw\">@AfricaCDC</a> to prepare countries in Africa for the potential arrival of the <a href=\"https://twitter.com/hashtag/coronavirus?src=hash&amp;ref_src=twsrc%5Etfw\">#coronavirus</a>. <br><br>We are also providing advice to countries on how to do screening, testing, contact tracing and <a href=\"https://twitter.com/hashtag/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19</a> treatment.<a href=\"https://t.co/eIz2PtICFA\">https://t.co/eIz2PtICFA</a></p>— Tedros Adhanom Ghebreyesus (@DrTedros) \n    <a href=\"https://twitter.com/DrTedros/status/1231170786972577793?ref_src=twsrc%5Etfw\">February 22, 2020</a>\n   </blockquote> \n  </figure> \n  <p>There have been more than 200 suspected cases in the WHO’s AFRO region, which includes most African countries, though nearly all have been confirmed negative, the regional director, Matshidiso Rebecca Moeti, said on Saturday. Egypt is the only African country to have recorded a confirmed case.<br></p> \n  <p>The African Union commission chairman, Moussa Faki Mahamat, told officials to take “drastic preventive and control measures.” He said: </p> \n  <blockquote class=\"quoted\"> \n   <p>Our dear continent, Africa, is particularly at risk, given its relatively fragile health systems.</p> \n  </blockquote> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T14:14:07.193Z\">at 2.14pm GMT</time></p> \n</div> \n<div id=\"block-5e511c248f08e13324748125\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T12:24:44.554Z\">12.24pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Daegu 'like Gotham City'</h2> \n <div class=\"block-elements\"> \n  <p>Yoon-sook Lee, a restaurant owner in Yulha-dong, Daegu, the city at the heart of South Korea’s coronavirus outbreak, said: </p> \n  <blockquote class=\"quoted\"> \n   <p>It is literally like how I imagine Gotham City to be. Streets are deserted and those who are outside are half-running as if they are all in a hurry or being chased. I run a restaurant which serves takeaway lunches for special events. As all events are being cancelled, all my orders have been cancelled. </p> \n   <p>From the evening of the 19th, I’ve noticed that people are stockpiling water and instant noodles. It’s also difficult to buy masks. I had to queue up for two hours at Costco to get a single box of 20 masks. We try and stay indoors as much as possible and when we do have to venture outside, we make sure to wear a mask. We try and wash our hands as often as possible even when we’re at home. </p> \n   <p>I’m starting to feel panicky as I’m worried about my family. I have young children so I’m worried about them. I’m also getting really worried about how long this will go on as it will affect our family’s income from the restaurant. </p> \n   <p>I’m getting news from TV and social media but I think there is also a lot of fake news. Last month in Daegu, some YouTubers pretended to be chasing down an infected person on the subway and it was found to be fake. Everyone thought how ridiculous they were but now things don’t seem so far off from what they were filming. </p> \n  </blockquote> \n  <figure class=\"element element-image\" data-media-id=\"f6b1a721f4e714dcc5786520505701c0c00cfe91\"> \n   <img src=\"https://media.guim.co.uk/f6b1a721f4e714dcc5786520505701c0c00cfe91/0_215_3500_2101/1000.jpg\" alt=\"A woman wearing a face mask waits for her food at Dongseong-ro shopping street in central Daegu, South Korea.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">A woman wearing a face mask waits for her food at Dongseong-ro shopping street in central Daegu, South Korea.</span> \n    <span class=\"element-image__credit\">Photograph: Kim Hong-Ji/Reuters</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T14:12:10.074Z\">at 2.12pm GMT</time></p> \n</div> \n<div id=\"block-5e51179d8f0811db2fafc694\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T12:15:32.917Z\">12.15pm <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">British couple with coronavirus have pneumonia</h2> \n <div class=\"block-elements\"> \n  <p>A British couple diagnosed with coronavirus after spending two weeks in quarantine onboard the Princess Diamond have contracted pneumonia.</p> \n  <p>The family of David and Sally Abel, from Northamptonshire, said they had been moved to a “prison”-like hospital.</p> \n  <p>The couple were on the cruise for their 50th wedding anniversary when it was placed in quarantine. Mr Abel has now been diagnosed with acute pneumonia, while his wife has mild pneumonia.</p> \n  <p>Although they were originally in a hospital just 90 minutes from the coronavirus-stricken cruise ship, Mrs Abel called her son in the middle of the night to say the couple were suddenly being moved to a different “three-star” hospital.</p> \n  <p>It took seven hours for the family to track down which hospital they had been taken to. Princess Cruises have sent the Abels a mobile phone that can make calls to their family. Steve Abel, their son, posted video updates on <a href=\"https://www.youtube.com/channel/UCKydRcHz9jhu_t247j7JLUQ\">the couple’s YouTube channel</a> alongside his wife Roberta on Friday night and Saturday morning.</p> \n  <p>Speaking on Friday evening, he said: <br></p> \n  <blockquote class=\"quoted\"> \n   <p>They are in a really bad way. Dad is very weak. He can’t walk around – he’s in a wheelchair now. I haven’t seen him in a wheelchair, but mum tells me he has to be put in a wheelchair to go from the ambulance to the hospital.</p> \n   <p>They are really distressed. His exact words to me were, ‘this has to stop now, we can’t take any more of this. It’s like a prison.’”</p> \n  </blockquote> \n  <p>He said his parents were left in a hospital room that has no shower or bathing facilities, and were only provided with basic paper towels: </p> \n  <blockquote class=\"quoted\"> \n   <p>They haven’t eaten properly. Neither of them can eat the food. They don’t know what’s happening, they haven’t had any treatments. They have been told they won’t get any treatments, but have been told they will see if they test negative for the coronavirus in two or three days and if they test negative twice they can go – but that doesn’t treat the pneumonia, which is what we are so worried about.</p> \n  </blockquote> \n  <p>On Saturday morning he posted a second update and said: </p> \n  <blockquote class=\"quoted\"> \n   <p>They have spoken to a doctor who can liaise with them a bit better. That is really reassuring and has done a lot for their mental wellbeing. They are brighter today and seem a lot happier, but they are still in the same situation.</p> \n  </blockquote> \n  <p>The family have said they are willing to fly out to Japan to bring the couple home.<br>Roberta Abel said: “We are in fight mode now, we just want them back.”</p> \n  <p>She criticised the reaction of the Foreign Office, and said their response had been “next to useless”. She said in an update on Saturday morning: “We do not believe they are in the best possible place like the Foreign Office are telling people.”</p> \n  <p>A spokesman for the Foreign Office said: “The welfare of all British nationals is of the highest priority to the UK government. We are working with the Japanese authorities to ensure those British nationals who are remaining in Japan for health reasons get the best care possible.”</p> \n  <figure class=\"element element-image\" data-media-id=\"68935d0a539520ab64cc970ca57724461ee4925e\"> \n   <img src=\"https://media.guim.co.uk/68935d0a539520ab64cc970ca57724461ee4925e/0_72_960_576/500.jpg\" alt=\"David Abel receiving treatment for coronavirus in a hospital in Japan.\" width=\"500\" height=\"300\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">David Abel receiving treatment for coronavirus in a hospital in Japan.</span> \n    <span class=\"element-image__credit\">Photograph: David Abel/PA</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T13:23:04.438Z\">at 1.23pm GMT</time></p> \n</div> \n<div id=\"block-5e5116128f086a28115b078f\" class=\"block is-key-event\" data-block-contributor=\"profile/patrickwintour\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T11:58:03.027Z\">11.58am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Five dead in Iran</h2> \n <div class=\"block-elements\"> \n  <p>Iran, facing the potential closure of some of its borders, has ordered extra supplies of face masks, disinfectants and gloves as worried Iranians responded to the sudden outbreak of coronavirus that has so far claimed five lives in the country.</p> \n  <p>The health ministry announced on Saturday that 10 new cases of coronavirus had been detected, including one person who has died. Both Iraq and Turkey were placing restrictions on visitors from Iran.</p> \n  <p>A health ministry spokesman, Kianush Jahanpur, said the new numbers brought the total number of cases of the new coronavirus in Iran to 28, with five deaths. </p> \n  <p>Extra diagnostic supplies have been sent to the country by the World Health Organization. The ministry said it would take steps to prevent pharmacists exploiting the rise in demand for masks amid reports that prices were being doubled or even inflated by five times. The number of people wearing masks has visibly increased over the past 48 hours in the capital, Tehran, with some commuters avoiding the underground and other crowded public spaces.</p> \n  <p>Earlier reports said two patients had died in Qom on Thursday. Most of the new cases include people living in Qom and those who have visited the religious city, an hour’s drive south of Tehran, during the past week.</p> \n  <p>A local Tehran mayor was among those reported to have contracted the virus, provoking concern that other politicians that had recently met with him were at risk. At one point it was reported that Tehran city council was to be shut for a week, but this was later denied.<br tabindex=\"-1\"></p> \n  <p>Jahanpur said earlier that 735 patients with symptoms similar to flu had been hospitalised in various cities.</p> \n  <figure class=\"element element-image\" data-media-id=\"879b8c31f6cbd9fe951be386150f14c39601ab08\"> \n   <img src=\"https://media.guim.co.uk/879b8c31f6cbd9fe951be386150f14c39601ab08/0_97_4716_2829/1000.jpg\" alt=\"Iranians, some wearing protective masks, wait to cross a street in the capital Tehran\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Iranians, some wearing protective masks, wait to cross a street in the capital Tehran.</span> \n    <span class=\"element-image__credit\">Photograph: Atta Kenare/AFP via Getty Images</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T12:28:43.042Z\">at 12.28pm GMT</time></p> \n</div> \n<div id=\"block-5e5113368f0811db2fafc671\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T11:47:37.304Z\">11.47am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Cruise ship evacuees arrive in UK</h2> \n <div class=\"block-elements\"> \n  <p>A flight carrying 32 British and European evacuees from the Diamond Princess cruise ship has landed in the UK, PA Media reports.</p> \n  <p>The plane, which also carried British government and medical staff, touched down at Ministry of Defence base Boscombe Down in Wiltshire shortly after 11.30am.</p> \n  <p>Passengers will now be taken by road to Arrowe Park hospital, Wirral, for 14 days’ quarantine to protect against the spread of the illness should any of them be infected. They have so far tested negative for Covid-19.<br tabindex=\"-1\"></p> \n  <p>The evacuees have spent more than two weeks trapped on the coronavirus-stricken ship off the coast of Japan.</p> \n  <p>It is unclear where the small number of EU citizens who were also on the plane will be taken. The four Britons onboard the Diamond Princess who have tested positive for coronavirus were not on the flight.</p> \n  <p>The foreign secretary, Dominic Raab, said: </p> \n  <blockquote class=\"quoted\"> \n   <p>We have brought 32 British and European citizens safely home from Japan. The FCO [Foreign and Commonwealth Office] worked hard to get them back to the UK securely. Our number one priority has consistently been the health and safety of UK nationals.</p> \n  </blockquote> \n  <p>Arrowe Park was previously used to host 83 British nationals for a 14-day quarantine period earlier in February after they were flown out of Wuhan in China, which has been at the centre of the outbreak.</p> \n  <figure class=\"element element-image\" data-media-id=\"c586844f569c0f62a4ac2d4e99abd7478cbf4e12\"> \n   <img src=\"https://media.guim.co.uk/c586844f569c0f62a4ac2d4e99abd7478cbf4e12/0_27_3500_2099/1000.jpg\" alt=\"Passengers from the Diamond Princess arrive at RAF Boscombe Down.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Passengers from the Diamond Princess arrive at RAF Boscombe Down.<br></span> \n    <span class=\"element-image__credit\">Photograph: Henry Nicholls/Reuters</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T12:25:30.586Z\">at 12.25pm GMT</time></p> \n</div> \n<div id=\"block-5e510bef8f08e133247480d6\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T11:33:11.006Z\">11.33am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Virus 'a test by the devil'</h2> \n <div class=\"block-elements\"> \n  <p>Young-mi Lee (not her real name) is a member of the church at the centre of the coronavirus outbreak in South Korea. More than half of the cases in the country are linked to <a draggable=\"true\" href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-\">a 61-year-old woman known as “patient 31” who attended religious services </a>of the Shincheonji Church of Jesus, an abbreviation of “New Heaven and New Earth”, a fast-growing secretive fringe sect that mainstream Christian groups describe as a cult. Young-mi said:<br tabindex=\"-1\"></p> \n  <blockquote class=\"quoted\"> \n   <p>I didn’t attend the Daegu service this time but I have attended mass services before in Daegu. It is near Cheongdo, the birthplace of the founder of our religion, so we often hold mass services in Daegu. When I attend a service in Daegu, there are several hundred in attendance. It is very busy. I haven’t been tested yet and I don’t know who has been tested but we’re all very worried about the virus and about the negative impact this situation is having on our religion. </p> \n   <p>I heard that the church headquarters gave the list of attendees to the authorities. I’m taking all the precautions that other Koreans are taking, such as wearing a mask and washing hands. The church leaders have told us that this is a test by the devil as he is jealous of the expansion of our church and I believe that is the case. I hope that this situation will make our church stronger. We get persecuted by other people as it is, so this situation is even tougher for us. I don’t know anyone who is ill and I believe those who are ill will become well very soon. </p> \n  </blockquote> \n  <figure class=\"element element-image\" data-media-id=\"aedce299f67b5e1dcbb209fbe2bbabe8afd4f44a\"> \n   <img src=\"https://media.guim.co.uk/aedce299f67b5e1dcbb209fbe2bbabe8afd4f44a/0_328_4922_2953/1000.jpg\" alt=\"Medical workers wearing protective gear transfer a suspected coronavirus patient between hospitals in Cheongdo county, South Korea\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Medical workers wearing protective gear transfer a suspected coronavirus patient between hospitals in Cheongdo county, South Korea</span> \n    <span class=\"element-image__credit\">Photograph: Yonhap/AFP via Getty Images</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T12:23:06.232Z\">at 12.23pm GMT</time></p> \n</div> \n<div id=\"block-5e510aa68f086a28115b076b\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T11:07:00.626Z\">11.07am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Samsung shuts factory after worker tests positive</h2> \n <div class=\"block-elements\"> \n  <p>Samsung Electronics said on Saturday that one coronavirus case had been confirmed at its mobile device factory complex in the South Korean city of Gumi, causing a shutdown of its entire facility there until Monday morning, Reuters reports.</p> \n  <p>Samsung, the world’s top smartphone maker, said the floor where the infected employee worked would be shut down until the morning of 25 February. It added: </p> \n  <blockquote class=\"quoted\"> \n   <p>The company has placed colleagues who came in contact with the infected employee in self-quarantine and taken steps to have them tested for possible infection.</p> \n  </blockquote> \n  <p>Gumi is close to the city of Daegu, home to a church at the centre of South Korea’s largest coronavirus outbreak.</p> \n  <p>South Korea said on Saturday that the number of people infected with the coronavirus in the country had more than doubled to 433.<br><br></p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:45:26.054Z\">at 11.45am GMT</time></p> \n</div> \n<div id=\"block-5e51096f8f086a28115b0754\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T11:01:47.201Z\">11.01am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Incubation period could be much longer</h2> \n <div class=\"block-elements\"> \n  <p>A 70-year-old man in China’s Hubei province was infected with coronavirus but did not show symptoms until 27 days later, the local government said on Saturday, suggesting the virus’s incubation period could be much longer than the presumed 14 days.</p> \n  <p>A longer incubation period could complicate efforts to contain the epidemic that has so far killed more than 2,000 people and spread outside China.</p> \n  <p>On 24 January, the man, only identified by his family name, Jiang, drove his car back to Shennongjia, in north-western Hubei, from eastern Ezhou, where he had close contact with his sister, who had been infected, according to the government website of Hubei.</p> \n  <p>He had a fever on 20 February and tested positive for coronavirus a day later, according to the government statement.</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:44:21.688Z\">at 11.44am GMT</time></p> \n</div> \n<div id=\"block-5e5108508f086a28115b0752\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:54:36.109Z\">10.54am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Olympic volunteer training postponed over virus fears</h2> \n <div class=\"block-elements\"> \n  <p>Organisers for the Tokyo 2020 Summer Olympics have postponed training for volunteers because of the spread of the coronavirus in Japan, Reuters reports.</p> \n  <p>Training was scheduled to start today but will be rescheduled, the organising committee said in a statement released late on Friday.<br></p> \n  <p>The postponement of training will not affect other preparations, and organisers are not considering cancelling the games, the statement said.</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:09:11.688Z\">at 11.09am GMT</time></p> \n</div> \n<div id=\"block-5e5106a08f08e133247480ae\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:50:35.712Z\">10.50am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">British and European evacuees set for quarantine</h2> \n <div class=\"block-elements\"> \n  <p>A repatriation flight carrying 32 British and European evacuees from the Diamond Princess cruise ship is due to arrive in the UK on Saturday morning after departing from Japan late on Friday, PA Media reports.</p> \n  <p>The Foreign Office said the evacuation flight also had British government and medical staff on board.</p> \n  <p>The plane is due to land at Boscombe Down military base, near Salisbury in Wiltshire, with passengers to then be taken to Arrowe Park hospital, Wirral, for 14 days of quarantine.</p> \n  <p>It is unclear where the small number of EU citizens will be taken once the plane lands in the UK. The evacuees have spent more than two weeks trapped on the coronavirus-stricken ship off the coast of Japan.<br><br>Since being kept on board the cruise liner in the port of Yokohama, a total of 634 passengers and crew have been infected, accounting for more than half of all the confirmed coronavirus cases outside of China. It is understood some British nationals who are part of the Diamond Princess crew opted to remain.</p> \n  <p>Some British nationals who were passengers did not register for the flight. It is understood some have returned to their homes overseas, while a number boarded an evacuation flight to Hong Kong where they live.</p> \n  <p>The four Britons onboard the Diamond Princess who have tested positive for coronavirus were not on the flight. <br tabindex=\"-1\"></p> \n  <p>Meanwhile, Britons in Cambodia who left another cruise ship, the Westerdam, and who have been cleared for travel, are also being assisted by the Foreign Office to make their way home.</p> \n  <p>All have tested negative after one case was diagnosed on board.</p> \n  <figure class=\"element element-image\" data-media-id=\"03a3438f1d7cd31929c6704df346511fba7ce675\"> \n   <img src=\"https://media.guim.co.uk/03a3438f1d7cd31929c6704df346511fba7ce675/0_166_3500_2100/1000.jpg\" alt=\"Passengers on deck wave to other passengers, believed to be British citizens, as they leave the coronavirus-hit cruise ship Diamond Princess\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Passengers on deck wave to other passengers, believed to be British citizens, as they leave the coronavirus-hit cruise ship Diamond Princess.</span> \n    <span class=\"element-image__credit\">Photograph: Kim Kyung-Hoon/Reuters</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:08:44.607Z\">at 11.08am GMT</time></p> \n</div> \n<div id=\"block-5e5104fb8f08e133247480a4\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:45:07.062Z\">10.45am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Number of infections close to 78,000</h2> \n <div class=\"block-elements\"> \n  <p>AP has collated the latest figures on known infections – totalling almost 78,000 – and deaths by country:</p> \n  <p>Mainland China: 2,345 deaths among 76,288 cases, mostly in the central province of Hubei<br>Hong Kong: 69 cases, 2 deaths<br>Macao: 10 cases<br>Japan: 754 cases, including 634 from a cruise ship docked in Yokohama, 3 deaths<br>South Korea: 433 cases, 2 deaths<br>Singapore: 86 cases<br>United States: 35 cases; separately, 1 US citizen died in China<br>Thailand: 35 cases<br>Iran: 28 cases, 5 deaths<br>Taiwan: 26 cases, 1 death<br>Australia: 23 cases<br>Malaysia: 22<br>Italy: 19 cases; 1 death<br>Vietnam: 16 cases<br>Germany: 16<br>France: 12 cases, 1 death<br>United Arab Emirates: 11 cases<br>United Kingdom: 9<br>Canada: 9<br>Philippines: 3 cases, 1 death<br>India: 3 cases<br>Russia: 2<br>Spain: 2<br>Lebanon: 1<br>Israel: 1<br>Belgium: 1<br>Nepal: 1<br>Sri Lanka: 1<br>Sweden: 1<br>Cambodia: 1<br>Finland: 1<br>Egypt: 1</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:07:11.082Z\">at 11.07am GMT</time></p> \n</div> \n<div id=\"block-5e5103538f0811db2fafc629\" class=\"block is-key-event\" data-block-contributor=\"profile/angela-giuffrida\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:38:23.845Z\">10.38am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Two fatalities in Italy</h2> \n <div class=\"block-elements\"> \n  <p>Two people in Italy have died of coronavirus as the number of confirmed cases in the country rose to 34, Italian media reported on Saturday.</p> \n  <p>Adriano Trevisan, 78, from Veneto, died on Friday night, while the virus also killed a woman in the Lombardy region.</p> \n  <p>Thirty-two people in Italy are confirmed to have contracted the virus – 27 in Lombardy, four in Veneto and three in Lazio. Another 250 people are in quarantine as they await test results in Lombardy, and 10 towns in the region are in lockdown after authorities warned people to stay home and avoid social contact, Corriere della Sera reported.</p> \n  <p>The first locally transmitted case in Italy was that of a 38-year-old Italian man in Lombardy. The man, who is in intensive care, may have contracted the disease after meeting a colleague who had recently returned from China, even though the colleague had tested negative for the virus. An active runner, the 38-year-old recently took part in a number of races. His pregnant wife is also infected, as is a person who went running with the man. </p> \n  <p>Three other cases in Lombardy are elderly people who frequented a bar in the town of Codogno, near Lodi, that is owned by the father of the man who went running with the 38-year-old.</p> \n  <p>Meanwhile, 19 Italians evacuated from a coronavirus-hit cruise ship in Japan arrived back in Italy on Saturday morning and were quarantined at a military barracks near Rome. The prime minister, Giuseppe Conte, said: </p> \n  <blockquote class=\"quoted\"> \n   <p>We have put in place all measures at the highest precautionary level. It is not the time to blame ourselves for anything, we must continue to monitor and be ready to review some measures.</p> \n  </blockquote> \n  <figure class=\"element element-image\" data-media-id=\"ea2dcd49ee5c3af2ee52cbefbc399ea5b796bad2\"> \n   <img src=\"https://media.guim.co.uk/ea2dcd49ee5c3af2ee52cbefbc399ea5b796bad2/0_58_4432_2660/1000.jpg\" alt=\"Commuters wearing face masks are pictured in the underground subway in Milan\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Commuters wearing face masks are pictured in the underground subway in Milan.</span> \n    <span class=\"element-image__credit\">Photograph: Andreas Solaro/AFP via Getty Images</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:08:02.967Z\">at 11.08am GMT</time></p> \n</div> \n<div id=\"block-5e51025a8f0811db2fafc625\" class=\"block is-key-event\" data-block-contributor=\"profile/lily-kuo\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:31:43.324Z\">10.31am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">Church at centre of surge in South Korea</h2> \n <div class=\"block-elements\"> \n  <p>At the centre of the outbreak in South Korea is the Shincheonji Church of Jesus, an abbreviation of “New Heaven and New Earth”, a fast-growing secretive fringe sect that mainstream Christian groups describe as a cult. The church, with about 200,000 members, was founded in 1984 by Lee Man-hee, who claims to be an angel sent by Jesus Christ to create God’s kingdom on earth.<br><br>Videos of services show attendees sitting close together on the floor in rows, singing and chanting in unison. Media reports citing former members of the church said many would attend church regardless of illness and were banned from wearing anything on their faces, including face masks or eye glasses.<br><br>The church is often criticised for its recruitment methods. Members target already established believers attending mainstream churches and often do not disclose their affiliation with the church. New members are encouraged to distance themselves from friends and family who were not part of the sect. <br><br>The church has more than 300 mission centres in 15 countries, including China. In response to questions over whether the church had a branch in Wuhan, it said in a statement on its website that it has more than 120 students in China enrolled in its bible course. (Members must complete an eight-month bible study course and an exam in order to join the church.) The church said there was no physical building or meeting place.<br><br>The church said on its website that it had shut all branches and centres and was disinfecting its facilities. It responded to criticism of its worship services by saying its members sit on the floor “only to accommodate as many people as possible in a confined space”.<br><br>Its pastor described the virus as the “work of the devil” to halt Shincheonji’s fast growth. “Just like Job’s faith was tested, it is an attempt to destroy our progress,” he said in an internal message reported by Yonhap news agency.<br></p> \n  <figure class=\"element element-image\" data-media-id=\"de677257f7d27dbf339d719eace3f9d415d990f8\"> \n   <img src=\"https://media.guim.co.uk/de677257f7d27dbf339d719eace3f9d415d990f8/0_3_3500_2101/1000.jpg\" alt=\"A man wearing a face mask walks past a branch of the Shincheonji Church of Jesus the Temple of the Tabernacle of the Testimony in Daegu, South Korea.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">A man wearing a face mask walks past a branch of the Shincheonji Church of Jesus the Temple of the Tabernacle of the Testimony in Daegu, South Korea.</span> \n    <span class=\"element-image__credit\">Photograph: Kim Hong-Ji/Reuters</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:01:55.972Z\">at 11.01am GMT</time></p> \n</div> \n<div id=\"block-5e50f66f8f0811db2fafc5f2\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2020-02-22T10:22:44.877Z\">10.22am <span class=\"timezone\">GMT</span></time> </p> \n <h2 class=\"block-title\">WHO concerned about cases with no link to China</h2> \n <div class=\"block-elements\"> \n  <p>Welcome to our continued coverage of <a href=\"https://www.theguardian.com/world/coronavirus-outbreak\">the coronavirus outbreak</a>. The director general of the WHO (<a href=\"https://www.theguardian.com/world/world-health-organization\">World Health Organization</a>), Tedros Adhanom Ghebreyesus, gave a press conference this morning. Here is a summary of the latest developments:</p> \n  <ul> \n   <li><strong>The director-general of the WHO expressed concern about coronavirus cases with no contact with a confirmed infected person nor travel history to China.</strong> He said: “Although the total number of Covid-19 cases outside China remains relatively small, we are concerned about the number of cases with no clear epidemiological link, such as travel history to or contact with a confirmed case.”</li> \n   <li><strong>Tedros said the WHO was “especially concerned” about the increase in the number of cases in Iran.</strong> He said testing kits had been supplied to the Islamic Republic where there had been 18 cases and four deaths in the past two days. Iran said later on Saturday that the number of cases in the country had risen to 28 and the number of deaths to five.</li> \n   <li><strong>The number of new coronavirus cases in South Korea has doubled in a day to 433, officials in the country said.</strong> They suggested the tally could rise significantly as more than 1,000 people who attended a church at the centre of the outbreak reported flu-like symptoms. More than half of the national cases are linked to <a href=\"https://www.theguardian.com/world/2020/feb/22/coronavirus-south-korea-sees-huge-jump-cases-china-hubei-wuhan-outbreak-\">a 61-year-old woman known as “patient 31” who attended religious services </a>at a branch of the Shincheonji Church of Jesus in Daegu, the Temple of the Tabernacle of the Testimony. The woman had no recent record of overseas travel, authorities said.</li> \n   <li><strong>The disease is severe or critical in 20% of cases, mild in 80% and has been fatal in 2% of cases</strong>, the WHO said. Tedros said more research was needed to explain the relatively few cases among children. </li> \n   <li><strong>The director general said the biggest concern continued to be the potential for Covid-19 to spread in countries with weaker health systems. </strong>“We have also published a strategic preparedness and response plan, with a call for $675m (£510m) to support countries, especially those which are most vulnerable.”</li> \n   <li><strong>China said the daily count of new virus cases there fell significantly to 397, though another 109 people died of Covid-19.</strong> Most of the new cases and all but three of the deaths were in Hubei province, where the outbreak started.</li> \n  </ul> \n  <blockquote> \n   <br> \n  </blockquote> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2020-02-22T11:01:08.502Z\">at 11.01am GMT</time></p> \n</div>",
      "wordcount": "5489",
      "firstPublicationDate": "2020-02-22T10:26:22Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:05Z",
      "liveBloggingNow": "false",
      "productionOffice": "UK",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/db2ja",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/7494f819ebb4b91cf3dee6dc36c42abf84d21074/0_371_5568_3341/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "More than 78,000 people around the world have been confirmed to have been infected by the Covid-19 virus, with most cases in mainland China, though clusters that have unclear origins have emerged in Singapore, Iran and South Korea. Five people have now died from the coronavirus in Iran, prompting World Health Organization head to say Tedros Adhanom Ghebreyesus he was especially concerned about the country. Carnival celebrations were banned in some Italian towns after they were placed on lockdown following the deaths of two people from the coronavirus. The UK residents who were trapped on the Diamond Princess cruise ship off the coast of Japan for more than two weeks were sent to an isolation facility on Merseyside for a further 14 days of isolation at a facility after landing back in the south of England on a Ministry of Defence flight. A British couple diagnosed with the coronavirus also have pneumonia, after spending two weeks in quarantine onboard the coronavirus-stricken Princess Diamond. The family of David and Sally Abel, from Northamptonshire, said they had been moved to a “prison”-like hospital. Around 100 more passengers were allowed to disembark from the cruise ship on Saturday, as Japan’s health minister apologised after 23 others were allowed to leave without being properly tested. Around 150 people brought to a hotel in Milton Keynes earlier this month after being evacuated from Wuhan will be discharged tomorrow following a two-week period in quarantine. There is uncertainty in Singapore, where eight out of 85 infections appear to have no links to previous cases, and in South Korea, where links to a controversial church are being investigated. Samsung shut a mobile device factory in South Korea after a worker tested positive for coronavirus, while organisers for the Tokyo 2020 Summer Olympics postponed training for volunteers because of the spread of the coronavirus. Hundreds of Filipino couples participated in a mass wedding wearing face masks because of coronavirus fears following health tests provided by officials. A restaurant owner in Yulha-dong, Daegu, the city at the heart of South Korea’s coronavirus outbreak, likened his deserted surroundings to Gotham City to be. We are now going to close today’s live blog. Thank you for reading. Thousands of members of a secretive religious sect in South Korea are being screened for the new coronavirus after more than 430 cases were confirmed in the country by officials, the Guardian’s Rebecca Ratcliffe reports with Nemo Kim in Seoul. Around 150 people brought to the Kents Hill Park hotel and conference centre in Milton Keynes earlier this month after being evacuated from Wuhan will be discharged tomorrow. They arrived in the UK on February 9, having been on a second evacuation flight from the virus-hit city, and the Department of Health confirmed that the 14-day quarantine period will come to an end on Sunday but did not say what time the group would be released. The group will have been regularly tested for any signs of the virus during the quarantine period. As of Saturday afternoon there had been no new cases of coronavirus detected in the UK, the department said. COVID-19 is now confirmed to have infected 52 people across Italy: 39 in Lombardy, 12 in Veneto, 1 in Turin and a suspected case in Umbria. The viral outbreak that began in China has infected nearly 78,000 people globally and, on Friday, Italy became the first country in Europe to report the death of one of its own nationals from the coronavirus, triggering a lockdown in about a dozen towns. Around 100 more passengers were allowed to disembark from the coronavirus-stricken Diamond Princess cruise ship on Saturday, as Japan’s health minister apologised after 23 others were allowed to leave without being properly tested, AFP reports. The 100 passengers included the last group of Japanese passengers to leave the ship, while some foreign passengers were still waiting onboard for chartered aircraft to be sent by their governments. About 970 passengers disembarked earlier this week. Television footage showed a driver in a white protective suit at the wheel of a bus with the curtains drawn so that passengers could not be identified. They will be quarantined for two weeks near Tokyo, officials said. At a news conference, the health minister, Katsunobu Katō, apologised that 23 passengers had been allowed to disembark without undergoing all the required tests. “We deeply regret that our operational mistake caused the situation,” Katō said, adding that the passengers would be tested again. With the latest disembarkation, a 14-day quarantine is expected to start for more than 1,000 crew still onboard as many of them did not undergo isolation because they were needed to keep the ship running. They were preparing food and delivering meals to cabins, leading some critics to say they were inadvertently spreading the virus throughout the ship, which has seen more than 600 cases of the potentially deadly Covid-19 disease. Katō defended Japan’s onboard quarantine, telling a TV programme on Saturday that there was no medical facility large enough to admit more than 3,000 people at once. Should we panic about the spread of coronavirus? My Guardian colleagues Sarah Boseley, Hannah Devlin and Martin Belam have the answer to that question and others in this explainer. For the record, their answer on whether we should panic is: No. The spread of the virus outside China is worrying but not an unexpected development. The WHO has declared the outbreak to be a public health emergency of international concern. The key issues are how transmissible this new coronavirus is between people, and what proportion become severely ill and end up in hospital. Often viruses that spread easily tend to have a milder impact. Generally, the coronavirus appears to be hitting older people hardest, with few cases in children. Andrew Tatem, a professor within geography and environmental science at the University of Southampton, said the new cases outside China were worrying: Prior to the recent news of apparent outbreaks in South Korea, Italy and Iran, it seemed like the relatively low number of cases outside of China and with no link to travelling there pointed to hope that the virus could be contained. This recent news, particularly regarding Iran, is especially worrying, and [WHO director general] Dr [Tedros Adhanom] Ghebreyesus’ assessment that the window of opportunity for containing the outbreak is narrowing is certainly correct. The fact that cases have been confirmed in both Canada and Lebanon that seem to have come from Iran suggests that a significant outbreak is ongoing there and may have been occurring for some time. Given the relative rarity of international travel across a whole national population typically, especially a country like Iran where international travel may be rarer per capita than for high-income countries like in North America and Europe, exported cases seen internationally can often represent the tip of an iceberg of something occurring in the origin country. Iran normally has some strong travel connections to countries where health systems may be weaker, such as Afghanistan, Iraq and Pakistan – importations and outbreaks here would be particularly concerning in terms of capacities to detect the virus and contain spread. Speaking at Arrowe Park, where the British citizens brought home from the Diamond Princess cruise ship in Japan are headed, the chief executive of Wirral teaching hospital NHS trust, Janelle Holmes, said: There was a lot of preparation that went in for our Wuhan guests who successfully left and had been really appreciative of the support and help that we provided. That has given us a blueprint for building on that for the new arrival of guests. I was pleased for the staff and partners who had spent such lot of time making sure their stay was as comfortable as possible and clearly I think because we did such a good job we were asked to support this group of travellers that are coming back from a cruise in Japan. The group of people is slightly different. Obviously they have come from a cruise ship rather than from their own homes over in China but we are working exactly the same as we did before with the healthcare professionals and Public Health England to make sure they are safe, well managed and comfortable while they are with us. Holmes praised the support of the local community – including donations from schools and scout groups – for evacuees based at Arrowe Park and also thanked staff previously living in the quarantine accommodation blocks for their patience as they stay in nearby hotels. Thousands of Russia-linked social media accounts are attempting to spread panic about the coronavirus outbreak, US officials said. They said the disinformation campaign promoted unfounded conspiracy theories that the US was behind the outbreak, in an apparent attempt to damage its international standing. False personas are being used on Twitter, Facebook and Instagram to advance Russian talking points and conspiracies, including suggesting that the CIA is behind the virus that has claimed more than 2,300 lives, mostly in China. Philip Reeker, the acting assistant secretary of state for Europe and Eurasia, said: Russia’s intent is to sow discord and undermine US institutions and alliances from within, including through covert and coercive malign influence campaigns. By spreading disinformation about coronavirus, Russian malign actors are once again choosing to threaten public safety by distracting from the global health response. Couples in Philippines marry wearing masks – video Hundreds of Filipino couples participated in a mass wedding wearing face masks because of coronavirus fears. As part of efforts to prevent the spread of the virus, officials in the city of Bacolod conducted health tests and provided the 220 couples with masks before they tied the knot The UK residents who were trapped on the Diamond Princess cruise ship off the coast of Japan for more than two weeks are en route to a further 14 days of isolation at a facility on Merseyside, after landing back in the south of England (see 11.47am). Thirty-two masked British and European evacuees from the vessel are being bussed with a police escort to Arrowe Park hospital in Wirral, where they will spend a fortnight in quarantine to protect against the spread of the illness should any of them be infected. The group, who tested negative for Covid-19 before they flew, are expected to arrive at the hospital later on Saturday afternoon. As with the previous coach loads of people brought to Arrowe Park, the bus drivers did not appear to be wearing any protective clothing as the convoy, escorted by police and ambulance vehicles, was pictured leaving the MoD base. Before the flight, one passenger who was diagnosed with Covid-19 at a Japanese hospital but was since given the all-clear said he expected the experience would be like visiting a holiday camp. Alan Steele, who was on honeymoon with his wife, Wendy, wrote on Facebook: “Wendy’s test was negative so ‘Butlins the Wirral’ here we come for 14 days.” Since being kept onboard the cruise liner in the port of Yokohama, 634 passengers and crew have been infected – accounting for more than half of all the confirmed coronavirus cases outside of China. It is understood some British nationals who are part of the Diamond Princess crew opted to remain. Italy is taking evasive action after the deaths of two people from coronavirus (see 10.38am). AFP has the latest: In Codogno, streets were mostly deserted and few shops were open after the mayor put the town of 15,000 on temporary lockdown on Friday. A 38-year-old man from the town is in intensive care, and his pregnant wife and another man have also tested positive for the virus. Three others have tested positive in initial tests, but are awaiting results of a second round. “No entry”, read the sign outside Codogno’s emergency room. Only a bakery and a few businesses were open, with many shops posting signs saying they were closed due to the lockdown, which could last as long as five days. In the areas under lockdown in northern Italy, public activities such as carnival celebrations, church masses and sporting events have been banned for up to a week. In the town of Casalpusterlengo, a billboard instructed residents to stay in their homes. In most towns, bars, restaurants and libraries have been closed, and in the small city of Cremona, about 25 minutes east of Codogno, school has been cancelled. The World Health Organization says it is taking precautions for the arrival of the new coronavirus in Africa. Earlier today, its director general, Tedros Adhanom Ghebreyesus, said in a briefing that the WHO’S biggest concern was the potential for the virus to spread in countries with weaker health systems. There have been more than 200 suspected cases in the WHO’s AFRO region, which includes most African countries, though nearly all have been confirmed negative, the regional director, Matshidiso Rebecca Moeti, said on Saturday. Egypt is the only African country to have recorded a confirmed case. The African Union commission chairman, Moussa Faki Mahamat, told officials to take “drastic preventive and control measures.” He said: Our dear continent, Africa, is particularly at risk, given its relatively fragile health systems. Yoon-sook Lee, a restaurant owner in Yulha-dong, Daegu, the city at the heart of South Korea’s coronavirus outbreak, said: It is literally like how I imagine Gotham City to be. Streets are deserted and those who are outside are half-running as if they are all in a hurry or being chased. I run a restaurant which serves takeaway lunches for special events. As all events are being cancelled, all my orders have been cancelled. From the evening of the 19th, I’ve noticed that people are stockpiling water and instant noodles. It’s also difficult to buy masks. I had to queue up for two hours at Costco to get a single box of 20 masks. We try and stay indoors as much as possible and when we do have to venture outside, we make sure to wear a mask. We try and wash our hands as often as possible even when we’re at home. I’m starting to feel panicky as I’m worried about my family. I have young children so I’m worried about them. I’m also getting really worried about how long this will go on as it will affect our family’s income from the restaurant. I’m getting news from TV and social media but I think there is also a lot of fake news. Last month in Daegu, some YouTubers pretended to be chasing down an infected person on the subway and it was found to be fake. Everyone thought how ridiculous they were but now things don’t seem so far off from what they were filming. A British couple diagnosed with coronavirus after spending two weeks in quarantine onboard the Princess Diamond have contracted pneumonia. The family of David and Sally Abel, from Northamptonshire, said they had been moved to a “prison”-like hospital. The couple were on the cruise for their 50th wedding anniversary when it was placed in quarantine. Mr Abel has now been diagnosed with acute pneumonia, while his wife has mild pneumonia. Although they were originally in a hospital just 90 minutes from the coronavirus-stricken cruise ship, Mrs Abel called her son in the middle of the night to say the couple were suddenly being moved to a different “three-star” hospital. It took seven hours for the family to track down which hospital they had been taken to. Princess Cruises have sent the Abels a mobile phone that can make calls to their family. Steve Abel, their son, posted video updates on the couple’s YouTube channel alongside his wife Roberta on Friday night and Saturday morning. Speaking on Friday evening, he said: They are in a really bad way. Dad is very weak. He can’t walk around – he’s in a wheelchair now. I haven’t seen him in a wheelchair, but mum tells me he has to be put in a wheelchair to go from the ambulance to the hospital. They are really distressed. His exact words to me were, ‘this has to stop now, we can’t take any more of this. It’s like a prison.’” He said his parents were left in a hospital room that has no shower or bathing facilities, and were only provided with basic paper towels: They haven’t eaten properly. Neither of them can eat the food. They don’t know what’s happening, they haven’t had any treatments. They have been told they won’t get any treatments, but have been told they will see if they test negative for the coronavirus in two or three days and if they test negative twice they can go – but that doesn’t treat the pneumonia, which is what we are so worried about. On Saturday morning he posted a second update and said: They have spoken to a doctor who can liaise with them a bit better. That is really reassuring and has done a lot for their mental wellbeing. They are brighter today and seem a lot happier, but they are still in the same situation. The family have said they are willing to fly out to Japan to bring the couple home. Roberta Abel said: “We are in fight mode now, we just want them back.” She criticised the reaction of the Foreign Office, and said their response had been “next to useless”. She said in an update on Saturday morning: “We do not believe they are in the best possible place like the Foreign Office are telling people.” A spokesman for the Foreign Office said: “The welfare of all British nationals is of the highest priority to the UK government. We are working with the Japanese authorities to ensure those British nationals who are remaining in Japan for health reasons get the best care possible.” Iran, facing the potential closure of some of its borders, has ordered extra supplies of face masks, disinfectants and gloves as worried Iranians responded to the sudden outbreak of coronavirus that has so far claimed five lives in the country. The health ministry announced on Saturday that 10 new cases of coronavirus had been detected, including one person who has died. Both Iraq and Turkey were placing restrictions on visitors from Iran. A health ministry spokesman, Kianush Jahanpur, said the new numbers brought the total number of cases of the new coronavirus in Iran to 28, with five deaths. Extra diagnostic supplies have been sent to the country by the World Health Organization. The ministry said it would take steps to prevent pharmacists exploiting the rise in demand for masks amid reports that prices were being doubled or even inflated by five times. The number of people wearing masks has visibly increased over the past 48 hours in the capital, Tehran, with some commuters avoiding the underground and other crowded public spaces. Earlier reports said two patients had died in Qom on Thursday. Most of the new cases include people living in Qom and those who have visited the religious city, an hour’s drive south of Tehran, during the past week. A local Tehran mayor was among those reported to have contracted the virus, provoking concern that other politicians that had recently met with him were at risk. At one point it was reported that Tehran city council was to be shut for a week, but this was later denied. Jahanpur said earlier that 735 patients with symptoms similar to flu had been hospitalised in various cities. A flight carrying 32 British and European evacuees from the Diamond Princess cruise ship has landed in the UK, PA Media reports. The plane, which also carried British government and medical staff, touched down at Ministry of Defence base Boscombe Down in Wiltshire shortly after 11.30am. Passengers will now be taken by road to Arrowe Park hospital, Wirral, for 14 days’ quarantine to protect against the spread of the illness should any of them be infected. They have so far tested negative for Covid-19. The evacuees have spent more than two weeks trapped on the coronavirus-stricken ship off the coast of Japan. It is unclear where the small number of EU citizens who were also on the plane will be taken. The four Britons onboard the Diamond Princess who have tested positive for coronavirus were not on the flight. The foreign secretary, Dominic Raab, said: We have brought 32 British and European citizens safely home from Japan. The FCO [Foreign and Commonwealth Office] worked hard to get them back to the UK securely. Our number one priority has consistently been the health and safety of UK nationals. Arrowe Park was previously used to host 83 British nationals for a 14-day quarantine period earlier in February after they were flown out of Wuhan in China, which has been at the centre of the outbreak. Young-mi Lee (not her real name) is a member of the church at the centre of the coronavirus outbreak in South Korea. More than half of the cases in the country are linked to a 61-year-old woman known as “patient 31” who attended religious services of the Shincheonji Church of Jesus, an abbreviation of “New Heaven and New Earth”, a fast-growing secretive fringe sect that mainstream Christian groups describe as a cult. Young-mi said: I didn’t attend the Daegu service this time but I have attended mass services before in Daegu. It is near Cheongdo, the birthplace of the founder of our religion, so we often hold mass services in Daegu. When I attend a service in Daegu, there are several hundred in attendance. It is very busy. I haven’t been tested yet and I don’t know who has been tested but we’re all very worried about the virus and about the negative impact this situation is having on our religion. I heard that the church headquarters gave the list of attendees to the authorities. I’m taking all the precautions that other Koreans are taking, such as wearing a mask and washing hands. The church leaders have told us that this is a test by the devil as he is jealous of the expansion of our church and I believe that is the case. I hope that this situation will make our church stronger. We get persecuted by other people as it is, so this situation is even tougher for us. I don’t know anyone who is ill and I believe those who are ill will become well very soon. Samsung Electronics said on Saturday that one coronavirus case had been confirmed at its mobile device factory complex in the South Korean city of Gumi, causing a shutdown of its entire facility there until Monday morning, Reuters reports. Samsung, the world’s top smartphone maker, said the floor where the infected employee worked would be shut down until the morning of 25 February. It added: The company has placed colleagues who came in contact with the infected employee in self-quarantine and taken steps to have them tested for possible infection. Gumi is close to the city of Daegu, home to a church at the centre of South Korea’s largest coronavirus outbreak. South Korea said on Saturday that the number of people infected with the coronavirus in the country had more than doubled to 433. A 70-year-old man in China’s Hubei province was infected with coronavirus but did not show symptoms until 27 days later, the local government said on Saturday, suggesting the virus’s incubation period could be much longer than the presumed 14 days. A longer incubation period could complicate efforts to contain the epidemic that has so far killed more than 2,000 people and spread outside China. On 24 January, the man, only identified by his family name, Jiang, drove his car back to Shennongjia, in north-western Hubei, from eastern Ezhou, where he had close contact with his sister, who had been infected, according to the government website of Hubei. He had a fever on 20 February and tested positive for coronavirus a day later, according to the government statement. Organisers for the Tokyo 2020 Summer Olympics have postponed training for volunteers because of the spread of the coronavirus in Japan, Reuters reports. Training was scheduled to start today but will be rescheduled, the organising committee said in a statement released late on Friday. The postponement of training will not affect other preparations, and organisers are not considering cancelling the games, the statement said. A repatriation flight carrying 32 British and European evacuees from the Diamond Princess cruise ship is due to arrive in the UK on Saturday morning after departing from Japan late on Friday, PA Media reports. The Foreign Office said the evacuation flight also had British government and medical staff on board. The plane is due to land at Boscombe Down military base, near Salisbury in Wiltshire, with passengers to then be taken to Arrowe Park hospital, Wirral, for 14 days of quarantine. It is unclear where the small number of EU citizens will be taken once the plane lands in the UK. The evacuees have spent more than two weeks trapped on the coronavirus-stricken ship off the coast of Japan. Since being kept on board the cruise liner in the port of Yokohama, a total of 634 passengers and crew have been infected, accounting for more than half of all the confirmed coronavirus cases outside of China. It is understood some British nationals who are part of the Diamond Princess crew opted to remain. Some British nationals who were passengers did not register for the flight. It is understood some have returned to their homes overseas, while a number boarded an evacuation flight to Hong Kong where they live. The four Britons onboard the Diamond Princess who have tested positive for coronavirus were not on the flight. Meanwhile, Britons in Cambodia who left another cruise ship, the Westerdam, and who have been cleared for travel, are also being assisted by the Foreign Office to make their way home. All have tested negative after one case was diagnosed on board. AP has collated the latest figures on known infections – totalling almost 78,000 – and deaths by country: Mainland China: 2,345 deaths among 76,288 cases, mostly in the central province of Hubei Hong Kong: 69 cases, 2 deaths Macao: 10 cases Japan: 754 cases, including 634 from a cruise ship docked in Yokohama, 3 deaths South Korea: 433 cases, 2 deaths Singapore: 86 cases United States: 35 cases; separately, 1 US citizen died in China Thailand: 35 cases Iran: 28 cases, 5 deaths Taiwan: 26 cases, 1 death Australia: 23 cases Malaysia: 22 Italy: 19 cases; 1 death Vietnam: 16 cases Germany: 16 France: 12 cases, 1 death United Arab Emirates: 11 cases United Kingdom: 9 Canada: 9 Philippines: 3 cases, 1 death India: 3 cases Russia: 2 Spain: 2 Lebanon: 1 Israel: 1 Belgium: 1 Nepal: 1 Sri Lanka: 1 Sweden: 1 Cambodia: 1 Finland: 1 Egypt: 1 Two people in Italy have died of coronavirus as the number of confirmed cases in the country rose to 34, Italian media reported on Saturday. Adriano Trevisan, 78, from Veneto, died on Friday night, while the virus also killed a woman in the Lombardy region. Thirty-two people in Italy are confirmed to have contracted the virus – 27 in Lombardy, four in Veneto and three in Lazio. Another 250 people are in quarantine as they await test results in Lombardy, and 10 towns in the region are in lockdown after authorities warned people to stay home and avoid social contact, Corriere della Sera reported. The first locally transmitted case in Italy was that of a 38-year-old Italian man in Lombardy. The man, who is in intensive care, may have contracted the disease after meeting a colleague who had recently returned from China, even though the colleague had tested negative for the virus. An active runner, the 38-year-old recently took part in a number of races. His pregnant wife is also infected, as is a person who went running with the man. Three other cases in Lombardy are elderly people who frequented a bar in the town of Codogno, near Lodi, that is owned by the father of the man who went running with the 38-year-old. Meanwhile, 19 Italians evacuated from a coronavirus-hit cruise ship in Japan arrived back in Italy on Saturday morning and were quarantined at a military barracks near Rome. The prime minister, Giuseppe Conte, said: We have put in place all measures at the highest precautionary level. It is not the time to blame ourselves for anything, we must continue to monitor and be ready to review some measures. At the centre of the outbreak in South Korea is the Shincheonji Church of Jesus, an abbreviation of “New Heaven and New Earth”, a fast-growing secretive fringe sect that mainstream Christian groups describe as a cult. The church, with about 200,000 members, was founded in 1984 by Lee Man-hee, who claims to be an angel sent by Jesus Christ to create God’s kingdom on earth. Videos of services show attendees sitting close together on the floor in rows, singing and chanting in unison. Media reports citing former members of the church said many would attend church regardless of illness and were banned from wearing anything on their faces, including face masks or eye glasses. The church is often criticised for its recruitment methods. Members target already established believers attending mainstream churches and often do not disclose their affiliation with the church. New members are encouraged to distance themselves from friends and family who were not part of the sect. The church has more than 300 mission centres in 15 countries, including China. In response to questions over whether the church had a branch in Wuhan, it said in a statement on its website that it has more than 120 students in China enrolled in its bible course. (Members must complete an eight-month bible study course and an exam in order to join the church.) The church said there was no physical building or meeting place. The church said on its website that it had shut all branches and centres and was disinfecting its facilities. It responded to criticism of its worship services by saying its members sit on the floor “only to accommodate as many people as possible in a confined space”. Its pastor described the virus as the “work of the devil” to halt Shincheonji’s fast growth. “Just like Job’s faith was tested, it is an attempt to destroy our progress,” he said in an internal message reported by Yonhap news agency. Welcome to our continued coverage of the coronavirus outbreak. The director general of the WHO (World Health Organization), Tedros Adhanom Ghebreyesus, gave a press conference this morning. Here is a summary of the latest developments: The director-general of the WHO expressed concern about coronavirus cases with no contact with a confirmed infected person nor travel history to China. He said: “Although the total number of Covid-19 cases outside China remains relatively small, we are concerned about the number of cases with no clear epidemiological link, such as travel history to or contact with a confirmed case.” Tedros said the WHO was “especially concerned” about the increase in the number of cases in Iran. He said testing kits had been supplied to the Islamic Republic where there had been 18 cases and four deaths in the past two days. Iran said later on Saturday that the number of cases in the country had risen to 28 and the number of deaths to five. The number of new coronavirus cases in South Korea has doubled in a day to 433, officials in the country said. They suggested the tally could rise significantly as more than 1,000 people who attended a church at the centre of the outbreak reported flu-like symptoms. More than half of the national cases are linked to a 61-year-old woman known as “patient 31” who attended religious services at a branch of the Shincheonji Church of Jesus in Daegu, the Temple of the Tabernacle of the Testimony. The woman had no recent record of overseas travel, authorities said. The disease is severe or critical in 20% of cases, mild in 80% and has been fatal in 2% of cases, the WHO said. Tedros said more research was needed to explain the relatively few cases among children. The director general said the biggest concern continued to be the potential for Covid-19 to spread in countries with weaker health systems. “We have also published a strategic preparedness and response plan, with a call for $675m (£510m) to support countries, especially those which are most vulnerable.” China said the daily count of new virus cases there fell significantly to 397, though another 109 people died of Covid-19. Most of the new cases and all but three of the deaths were in Hubei province, where the outbreak started.",
      "charCount": "32368",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/mattha-busby\">Mattha Busby</a> (now) and <a href=\"profile/haroonsiddique\">Haroon Siddique</a> (earlier)"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/minutebyminute",
        "type": "tone",
        "webTitle": "Minute by minutes",
        "webUrl": "https://www.theguardian.com/tone/minutebyminute",
        "apiUrl": "https://content.guardianapis.com/tone/minutebyminute",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "world/series/coronavirus-live",
        "type": "series",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus live",
        "webUrl": "https://www.theguardian.com/world/series/coronavirus-live",
        "apiUrl": "https://content.guardianapis.com/world/series/coronavirus-live",
        "references": [],
        "description": "<p>Follow the Guardian's live coverage of the coronavirus outbreak<br></p>"
      },
      {
        "id": "profile/mattha-busby",
        "type": "contributor",
        "webTitle": "Mattha Busby",
        "webUrl": "https://www.theguardian.com/profile/mattha-busby",
        "apiUrl": "https://content.guardianapis.com/profile/mattha-busby",
        "references": [],
        "bio": "<p>Mattha Busby is a freelance journalist with a keen interest in human and animal rights</p>",
        "firstName": "Mattha",
        "lastName": "Busby"
      },
      {
        "id": "profile/haroonsiddique",
        "type": "contributor",
        "webTitle": "Haroon Siddique",
        "webUrl": "https://www.theguardian.com/profile/haroonsiddique",
        "apiUrl": "https://content.guardianapis.com/profile/haroonsiddique",
        "references": [],
        "bio": "<p>Haroon Siddique is a senior reporter. Twitter&nbsp;<a href=\"https://twitter.com/Haroon_Siddique\">@Haroon_Siddique</a></p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/11/08/Haroon_Siddique.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/11/08/Haroon_Siddique.png",
        "firstName": "Haroon",
        "lastName": "Siddique"
      },
      {
        "id": "profile/patrickwintour",
        "type": "contributor",
        "webTitle": "Patrick Wintour",
        "webUrl": "https://www.theguardian.com/profile/patrickwintour",
        "apiUrl": "https://content.guardianapis.com/profile/patrickwintour",
        "references": [],
        "bio": "<p>Patrick Wintour is diplomatic editor for the Guardian</p>",
        "bylineImageUrl": "https://static.guim.co.uk/sys-images/Guardian/Pix/contributor/2015/2/4/1423058508175/Patrick-Wintour.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2017/10/09/Patrick-Wintour,-R.png",
        "firstName": "wintour",
        "lastName": ""
      },
      {
        "id": "profile/angela-giuffrida",
        "type": "contributor",
        "webTitle": "Angela Giuffrida",
        "webUrl": "https://www.theguardian.com/profile/angela-giuffrida",
        "apiUrl": "https://content.guardianapis.com/profile/angela-giuffrida",
        "references": [],
        "bio": "<p>&nbsp;Angela Giuffrida is the Guardian's Rome correspondent&nbsp;</p>",
        "firstName": "Angela",
        "lastName": "Giuffrida"
      },
      {
        "id": "profile/lily-kuo",
        "type": "contributor",
        "webTitle": "Lily Kuo",
        "webUrl": "https://www.theguardian.com/profile/lily-kuo",
        "apiUrl": "https://content.guardianapis.com/profile/lily-kuo",
        "references": [],
        "bio": "<p>Lily is the Guardian's Beijing bureau chief. Twitter <a href=\"https://twitter.com/lilkuo\">@lilkuo</a>. Click&nbsp;<a href=\"https://www.theguardian.com/pgp/PublicKeys/Lily%20Kuo.pub.txt\">here</a>&nbsp;for Lily's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily-Kuo.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily_Kuo,_L.png",
        "firstName": "Lily",
        "lastName": "Kuo"
      },
      {
        "id": "tracking/commissioningdesk/uk-home-news",
        "type": "tracking",
        "webTitle": "UK Home News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/uk-home-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/uk-home-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  },
  {
    "id": "world/2020/feb/23/queensland-university-casual-teachers-lose-17-weeks-work-over-coronavirus-ban",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-02-22T19:00:30Z",
    "webTitle": "Queensland University casual teachers 'lose 17 weeks work' over coronavirus ban",
    "webUrl": "https://www.theguardian.com/world/2020/feb/23/queensland-university-casual-teachers-lose-17-weeks-work-over-coronavirus-ban",
    "apiUrl": "https://content.guardianapis.com/world/2020/feb/23/queensland-university-casual-teachers-lose-17-weeks-work-over-coronavirus-ban",
    "fields": {
      "headline": "Queensland University casual teachers 'lose 17 weeks work' over coronavirus ban",
      "standfirst": "<p>The university has reportedly told students stranded in China that they will fail if they don’t pay semester fees on time</p>",
      "trailText": "The university has reportedly told students stranded in China that they will fail if they don’t pay semester fees on time",
      "byline": "Stephanie Convery",
      "main": "<figure class=\"element element-image\" data-media-id=\"1c5979a7bac3d099ffdc98813302b28c310dd5ff\"> <img src=\"https://media.guim.co.uk/1c5979a7bac3d099ffdc98813302b28c310dd5ff/76_177_1257_754/1000.jpg\" alt=\"The University of Queensland quadrangle\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Casual teachers at the University of Queensland’s ICTE say they have had their shifts cut since the coronavirus travel ban.</span> <span class=\"element-image__credit\">Photograph: Dave Hunt/AAP</span> </figcaption> </figure>",
      "body": "<p>Casual staff at the University of Queensland have lost 17 weeks of work while students stranded in China have received letters warning them they will fail if they don’t pay semester fees on time, a teacher at the university has said.</p> <p>Approximately 40 casual teaching staff at the University Of Queensland’s Institute of Continuing and TESOL Education (ICTE) have been affected as the Australian government’s ban on travellers from mainland China causes an unprecedented drop in student numbers.</p> <p>The coronavirus-driven travel ban, which is about to enter its fourth week, has affected some 6,300 students at the University of Queensland. The ICTE provides English language training, including bridging programs for international students who wish to go on to study at the university.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/21/explainer-how-worried-should-i-be-about-coronavirus-in-australia\">Explainer: how worried should I be about coronavirus in Australia?</a> </p> </aside>  <p>Francine Chidgey, a casual teacher at ICTE, told Guardian Australia that she and other members of staff had had their shifts cut without warning since the travel ban was instituted.</p> <p>“About half our students are from China, mostly in bridging English,” said Chidgey.</p> <p>“I’ve been told that I won’t have teaching shifts for 17 weeks. About 40 of my colleagues are in the same position, with others receiving only one or two days’ work per week, and occasional relief work.”</p> <p>The travel restrictions have hit the higher education sector particularly hard, with universities reportedly projecting $1.2bn in lost fees from an estimated 65,800 international students at risk of cancelling their enrolment due to being stranded outside Australia. The government has said it will consider relaxing the ban at the end of the month.</p> <p>Chidgey said that in previous years staff at ICTE could expect at least a few shifts per week at this time of year.</p> <p>Her comments echoed <a href=\"https://www.theguardian.com/world/2020/feb/19/casual-university-staff-struggle-to-cope-as-coronavirus-travel-ban-locks-out-international-students\">those made by a lecturer at the University of Sydney on Wednesday</a>, who said casual staff there were “panicking” at the prospect of lost shifts, and that many who were still working were resorting to “unsustainable” methods of communicating with students who were stuck overseas.</p> <p>“In other departments, colleagues have told me they’re snowed under trying to adapt materials for lectures and tutorials to be offered online. They haven’t been paid overtime for this demanding work,” Chidgey said.</p> <p>Stranded students were also concerned that they couldn’t access the <a href=\"https://www.theguardian.com/world/2020/feb/13/china-to-open-up-its-internet-for-100000-students-hit-by-australias-coronavirus-travel-ban\">websites they needed</a> from China except through VPN, and that sites themselves, such as Blackboard – a common online educational tool used by universities – are confusing and frustrating, she said.</p> <p>“No clear instructions have been emailed to them. As a teacher I agree the websites are not set out intuitively and are frustrating to navigate,” Chidgey said.</p> <p>She said students who have been stuck in China due to the coronavirus travel ban have also received emails warning that they would fail the semester if they did not pay their fees on time.</p> <p>Chidgey said the tone of the emails was “completely insensitive”.</p> <p>“My students told me they’re disappointed by the university’s response, and that the academic and financial stress was exacerbating their stress over the health crisis itself.</p> <p>“This has been done to safeguard the university’s profits. It certainly hasn’t been done to deliver a quality online educational experience to Chinese students affected by the travel ban, or to pay overtime to other staff struggling to provide supplementary online materials themselves without proper resourcing or support.”</p> <p>Chidgey said she understood the university was worried about the impact the travel bans were having on staff. “They want to reassure us that we feel valued. But how can we feel valued when we don’t have work that we’re relying on?”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/feb/21/coronavirus-kills-wuhan-doctor-hundreds-infected-china-prisons\">Coronavirus kills young Wuhan doctor as hundreds infected in China's prisons</a> </p> </aside>  <p>A spokesperson from the university said its provost had met with the National Tertiary Education Union (NTEU) earlier this week and that it was a positive meeting.</p> <p>“This is an unprecedented situation, and still evolving,” said the spokesperson.</p> <p>“We have been providing regular updates directly to affected students via email and through our FAQ pages. This includes information about their options to start studying with us remotely for weeks one to four as an interim measure, and how they can defer if that is the best choice for them.”</p> <p>The university also said it had been “transparent with our staff about the possible flow-on impacts for the university” from the crisis.</p> <p>“Staff have been asked to take a prudent approach to expenditure, and it is acknowledged widely that we will all need to ‘chip-in’ and do things differently. We truly value the work being done, and we will recognise staff for the additional work required.</p> <p>“We are looking at a range of options that include redeployment of resources to support students continuing their learning remotely and absorbing as much of the cost as possible into non-staff areas. Also, depending on when students arrive, we foresee a need for additional learning support for these students.”</p> <p>The University of Queensland was one of the first three institutions globally tasked by the Coalition for Epidemic Preparedness Innovations to develop a vaccine for Covid-19.</p> <p>The NTEU has called for universities to ensure casual staff who would normally expect to return to work at the beginning of semester are not deprived of income or hours of paid work due to the travel ban.</p> <p>“Many of our casual members have not had paid work for months over the Christmas period and the prospect of losing hours as a result of the coronavirus is a material and pressing concern for them,” NTEU president Alison Barnes told Guardian Australia on Thursday.</p> <p>The union has also written to the minister for education, Dan Tehan, to request a support package for the sector.</p>",
      "wordcount": "936",
      "firstPublicationDate": "2020-02-22T19:00:30Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:58:20Z",
      "productionOffice": "AUS",
      "publication": "theguardian.com",
      "shortUrl": "https://gu.com/p/dan27",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/1c5979a7bac3d099ffdc98813302b28c310dd5ff/76_177_1257_754/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Casual staff at the University of Queensland have lost 17 weeks of work while students stranded in China have received letters warning them they will fail if they don’t pay semester fees on time, a teacher at the university has said. Approximately 40 casual teaching staff at the University Of Queensland’s Institute of Continuing and TESOL Education (ICTE) have been affected as the Australian government’s ban on travellers from mainland China causes an unprecedented drop in student numbers. The coronavirus-driven travel ban, which is about to enter its fourth week, has affected some 6,300 students at the University of Queensland. The ICTE provides English language training, including bridging programs for international students who wish to go on to study at the university. Francine Chidgey, a casual teacher at ICTE, told Guardian Australia that she and other members of staff had had their shifts cut without warning since the travel ban was instituted. “About half our students are from China, mostly in bridging English,” said Chidgey. “I’ve been told that I won’t have teaching shifts for 17 weeks. About 40 of my colleagues are in the same position, with others receiving only one or two days’ work per week, and occasional relief work.” The travel restrictions have hit the higher education sector particularly hard, with universities reportedly projecting $1.2bn in lost fees from an estimated 65,800 international students at risk of cancelling their enrolment due to being stranded outside Australia. The government has said it will consider relaxing the ban at the end of the month. Chidgey said that in previous years staff at ICTE could expect at least a few shifts per week at this time of year. Her comments echoed those made by a lecturer at the University of Sydney on Wednesday, who said casual staff there were “panicking” at the prospect of lost shifts, and that many who were still working were resorting to “unsustainable” methods of communicating with students who were stuck overseas. “In other departments, colleagues have told me they’re snowed under trying to adapt materials for lectures and tutorials to be offered online. They haven’t been paid overtime for this demanding work,” Chidgey said. Stranded students were also concerned that they couldn’t access the websites they needed from China except through VPN, and that sites themselves, such as Blackboard – a common online educational tool used by universities – are confusing and frustrating, she said. “No clear instructions have been emailed to them. As a teacher I agree the websites are not set out intuitively and are frustrating to navigate,” Chidgey said. She said students who have been stuck in China due to the coronavirus travel ban have also received emails warning that they would fail the semester if they did not pay their fees on time. Chidgey said the tone of the emails was “completely insensitive”. “My students told me they’re disappointed by the university’s response, and that the academic and financial stress was exacerbating their stress over the health crisis itself. “This has been done to safeguard the university’s profits. It certainly hasn’t been done to deliver a quality online educational experience to Chinese students affected by the travel ban, or to pay overtime to other staff struggling to provide supplementary online materials themselves without proper resourcing or support.” Chidgey said she understood the university was worried about the impact the travel bans were having on staff. “They want to reassure us that we feel valued. But how can we feel valued when we don’t have work that we’re relying on?” A spokesperson from the university said its provost had met with the National Tertiary Education Union (NTEU) earlier this week and that it was a positive meeting. “This is an unprecedented situation, and still evolving,” said the spokesperson. “We have been providing regular updates directly to affected students via email and through our FAQ pages. This includes information about their options to start studying with us remotely for weeks one to four as an interim measure, and how they can defer if that is the best choice for them.” The university also said it had been “transparent with our staff about the possible flow-on impacts for the university” from the crisis. “Staff have been asked to take a prudent approach to expenditure, and it is acknowledged widely that we will all need to ‘chip-in’ and do things differently. We truly value the work being done, and we will recognise staff for the additional work required. “We are looking at a range of options that include redeployment of resources to support students continuing their learning remotely and absorbing as much of the cost as possible into non-staff areas. Also, depending on when students arrive, we foresee a need for additional learning support for these students.” The University of Queensland was one of the first three institutions globally tasked by the Coalition for Epidemic Preparedness Innovations to develop a vaccine for Covid-19. The NTEU has called for universities to ensure casual staff who would normally expect to return to work at the beginning of semester are not deprived of income or hours of paid work due to the travel ban. “Many of our casual members have not had paid work for months over the Christmas period and the prospect of losing hours as a result of the coronavirus is a material and pressing concern for them,” NTEU president Alison Barnes told Guardian Australia on Thursday. The union has also written to the minister for education, Dan Tehan, to request a support package for the sector.",
      "charCount": "5647",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/stephanie-convery\">Stephanie Convery</a>"
    },
    "tags": [
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "australia-news/australian-universities",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australian universities",
        "webUrl": "https://www.theguardian.com/australia-news/australian-universities",
        "apiUrl": "https://content.guardianapis.com/australia-news/australian-universities",
        "references": [],
        "description": "News, comment and analysis on higher education and research in Australia"
      },
      {
        "id": "australia-news/australia-news",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australia news",
        "webUrl": "https://www.theguardian.com/australia-news/australia-news",
        "apiUrl": "https://content.guardianapis.com/australia-news/australia-news",
        "references": []
      },
      {
        "id": "australia-news/australian-education",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australian education",
        "webUrl": "https://www.theguardian.com/australia-news/australian-education",
        "apiUrl": "https://content.guardianapis.com/australia-news/australian-education",
        "references": []
      },
      {
        "id": "science/infectiousdiseases",
        "type": "keyword",
        "sectionId": "science",
        "sectionName": "Science",
        "webTitle": "Infectious diseases",
        "webUrl": "https://www.theguardian.com/science/infectiousdiseases",
        "apiUrl": "https://content.guardianapis.com/science/infectiousdiseases",
        "references": []
      },
      {
        "id": "australia-news/australian-trade-unions",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Australian trade unions",
        "webUrl": "https://www.theguardian.com/australia-news/australian-trade-unions",
        "apiUrl": "https://content.guardianapis.com/australia-news/australian-trade-unions",
        "references": []
      },
      {
        "id": "australia-news/queensland",
        "type": "keyword",
        "sectionId": "australia-news",
        "sectionName": "Australia news",
        "webTitle": "Queensland",
        "webUrl": "https://www.theguardian.com/australia-news/queensland",
        "apiUrl": "https://content.guardianapis.com/australia-news/queensland",
        "references": [],
        "description": "Latest news and comment on the Australian state of Queensland"
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "tone/news",
        "type": "tone",
        "webTitle": "News",
        "webUrl": "https://www.theguardian.com/tone/news",
        "apiUrl": "https://content.guardianapis.com/tone/news",
        "references": []
      },
      {
        "id": "profile/stephanie-convery",
        "type": "contributor",
        "webTitle": "Stephanie Convery",
        "webUrl": "https://www.theguardian.com/profile/stephanie-convery",
        "apiUrl": "https://content.guardianapis.com/profile/stephanie-convery",
        "references": [],
        "bio": "<p>Stephanie Convery is the deputy culture editor of Guardian Australia. Her first book, After the Count: The Death of Davey Browne, will be published by Penguin in 2019</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2019/06/03/Stephanie_Convery.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2019/06/03/Stephanie_Convery,_L.png",
        "firstName": "Stephanie",
        "lastName": "Convery",
        "twitterHandle": "gingerandhoney"
      },
      {
        "id": "tracking/commissioningdesk/australia-news",
        "type": "tracking",
        "webTitle": "Australia News",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-news",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-news",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]