[
  {
    "id": "world/2020/jan/14/case-of-mystery-coronavirus-found-outside-china-for-the-first-time-thailand",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2020-01-14T06:44:02Z",
    "webTitle": "Case of mystery Sars-like illness found outside China for first time",
    "webUrl": "https://www.theguardian.com/world/2020/jan/14/case-of-mystery-coronavirus-found-outside-china-for-the-first-time-thailand",
    "apiUrl": "https://content.guardianapis.com/world/2020/jan/14/case-of-mystery-coronavirus-found-outside-china-for-the-first-time-thailand",
    "fields": {
      "headline": "Case of mystery Sars-like illness found outside China for first time",
      "standfirst": "<p>WHO working with Thai officials after woman who travelled from China hospitalised with new strain of coronavirus</p>",
      "trailText": "WHO working with Thai officials after woman who travelled from China hospitalised with new strain of coronavirus",
      "byline": "Lily Kuo in Beijing and Emma Graham-Harrison",
      "main": "<figure class=\"element element-image\" data-media-id=\"392cba7928a78ab6d0b4e50ff76891d672d6ec83\"> <img src=\"https://media.guim.co.uk/392cba7928a78ab6d0b4e50ff76891d672d6ec83/0_678_4000_2400/1000.jpg\" alt=\"Chinese centre for disease control.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Health authorities in China reported the country’s first death from the new type of coronavirus at the weekend.</span> <span class=\"element-image__credit\">Photograph: UPI/Barcroft Media</span> </figcaption> </figure>",
      "body": "<p>Health authorities have confirmed that a woman travelling from China to Thailand has been infected with a new strain of the coronavirus, marking the first time the mystery illness has been detected outside China.</p> <p>The World Health Organization said it was working with Thai officials after the case was linked to an outbreak in the Chinese metropolis of Wuhan that has killed at least one person. The woman was hospitalised on 8 January.</p> <p>Altogether, 41 people have been infected by the disease, which was first reported by Chinese authorities on New Year’s Eve, and has symptoms including fever, breathing difficulties and pneumonia.</p> <p>The first fatality was recorded on Saturday, when a <a href=\"https://www.theguardian.com/world/2020/jan/11/china-mystery-illness-outbreak-causes-first-death\">61-year-old man</a><a href=\"https://www.theguardian.com/world/2020/jan/11/china-mystery-illness-outbreak-causes-first-death\"> died</a> from the illness. Seven patients have been discharged and six remain in critical condition, according to the Wuhan municipal health commission.</p> <p>Most of the cases were of workers, handlers or frequent visitors to one food market in Wuhan city, but authorities have not yet pinpointed the origin of the disease, raising fears of more cases.</p> <p>“It is vital that investigations continue to identify the source of infection,” said a WHO spokesman, Tarik Jašarević.</p> <p>The woman hospitalised in Thailand “reported a history of visiting local markets in Wuhan on a regular basis prior to the onset of illness on 5 January 2020. However, she did not report visiting the Huanan South China Seafood Market,” he said in an emailed statement.</p> <p>“This is in line with reporting from China, where they indicated that most – but not all – of the cases were vendors, operators or visitors to the Huanan (seafood) market.</p> <p>The most worrying situation from a public health perspective would be if the disease could be passed between people. Preliminary investigations have found “no clear evidence of human to human transmission,” Jašarević said.</p> <p>There have also not been any infections reported among healthcare workers, who would be among the most vulnerable if the virus can jump directly between people.</p> <p>Chinese authorities are monitoring 763 people who had close contacts with people who fell ill. So far no related cases have been found.</p> <p>“However, the mode(s) of transmission has not yet been determined and human to human transmission is always a concern when patients have respiratory symptoms. This requires further investigation,” Jašarević added.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2020/jan/09/chinas-sars-like-illness-worries-health-experts\">China's Sars-like illness worries health experts</a> </p> </aside>  <p>There have been no new cases reported by China since 3 January, although the case identified in Thailand raised concerns about the disease spreading.</p> <p>The WHO said in <a href=\"https://www.who.int/news-room/detail/13-01-2020-who-statement-on-novel-coronavirus-in-thailand\">a statement</a> that it was not unexpected, and it had already called for active monitoring and preparation in other countries; China has also shared genetic sequencing for the disease, making it faster to identify cases.</p> <p>“WHO is working closely with countries to help them prepare for the rapid detection and response to cases or clusters,” it said, without specifying which countries.</p> <p>Residents and observers are particularly wary of an outbreak in China after the Sars outbreak in 2002 and 2003, which spread to at least 37 countries and killed more than 800 people. Initial efforts by officials to cover up the epidemic is believed to have worsened its impact.</p> <p>Chinese authorities have said there was no evidence of human-to-human transmission and that those who had had contact with patients, including health workers, had not contracted the virus.</p> <p>But ahead of China’s spring festival, when China celebrates lunar new year and millions of people travel across the country to return home, authorities have cautioned residents to be on the lookout for symptoms such as fever, difficulties breathing or body aches.</p> <p>Coronaviruses come from the same family of viruses that circulate among animals and have given rise to outbreaks such as Sara and Mers. Authorities believe it is linked to a seafood market in Wuhan that also sells wild animals.</p> <p>The Beijing Center for Disease Control and Prevention has said the risk posed by the outbreak depends on “whether and how well it spreads between people, the severity of resulting illness”, and medical and other countermeasures available to contain the virus.</p>",
      "newspaperPageNumber": "38",
      "wordcount": "667",
      "firstPublicationDate": "2020-01-14T06:44:02Z",
      "isInappropriateForSponsorship": "false",
      "isPremoderated": "false",
      "lastModified": "2020-03-18T10:59:32Z",
      "newspaperEditionDate": "2020-01-15T00:00:00Z",
      "productionOffice": "UK",
      "publication": "The Guardian",
      "shortUrl": "https://gu.com/p/d4m5m",
      "shouldHideAdverts": "false",
      "showInRelatedContent": "true",
      "thumbnail": "https://media.guim.co.uk/392cba7928a78ab6d0b4e50ff76891d672d6ec83/0_678_4000_2400/500.jpg",
      "legallySensitive": "false",
      "lang": "en",
      "isLive": "true",
      "bodyText": "Health authorities have confirmed that a woman travelling from China to Thailand has been infected with a new strain of the coronavirus, marking the first time the mystery illness has been detected outside China. The World Health Organization said it was working with Thai officials after the case was linked to an outbreak in the Chinese metropolis of Wuhan that has killed at least one person. The woman was hospitalised on 8 January. Altogether, 41 people have been infected by the disease, which was first reported by Chinese authorities on New Year’s Eve, and has symptoms including fever, breathing difficulties and pneumonia. The first fatality was recorded on Saturday, when a 61-year-old man died from the illness. Seven patients have been discharged and six remain in critical condition, according to the Wuhan municipal health commission. Most of the cases were of workers, handlers or frequent visitors to one food market in Wuhan city, but authorities have not yet pinpointed the origin of the disease, raising fears of more cases. “It is vital that investigations continue to identify the source of infection,” said a WHO spokesman, Tarik Jašarević. The woman hospitalised in Thailand “reported a history of visiting local markets in Wuhan on a regular basis prior to the onset of illness on 5 January 2020. However, she did not report visiting the Huanan South China Seafood Market,” he said in an emailed statement. “This is in line with reporting from China, where they indicated that most – but not all – of the cases were vendors, operators or visitors to the Huanan (seafood) market. The most worrying situation from a public health perspective would be if the disease could be passed between people. Preliminary investigations have found “no clear evidence of human to human transmission,” Jašarević said. There have also not been any infections reported among healthcare workers, who would be among the most vulnerable if the virus can jump directly between people. Chinese authorities are monitoring 763 people who had close contacts with people who fell ill. So far no related cases have been found. “However, the mode(s) of transmission has not yet been determined and human to human transmission is always a concern when patients have respiratory symptoms. This requires further investigation,” Jašarević added. There have been no new cases reported by China since 3 January, although the case identified in Thailand raised concerns about the disease spreading. The WHO said in a statement that it was not unexpected, and it had already called for active monitoring and preparation in other countries; China has also shared genetic sequencing for the disease, making it faster to identify cases. “WHO is working closely with countries to help them prepare for the rapid detection and response to cases or clusters,” it said, without specifying which countries. Residents and observers are particularly wary of an outbreak in China after the Sars outbreak in 2002 and 2003, which spread to at least 37 countries and killed more than 800 people. Initial efforts by officials to cover up the epidemic is believed to have worsened its impact. Chinese authorities have said there was no evidence of human-to-human transmission and that those who had had contact with patients, including health workers, had not contracted the virus. But ahead of China’s spring festival, when China celebrates lunar new year and millions of people travel across the country to return home, authorities have cautioned residents to be on the lookout for symptoms such as fever, difficulties breathing or body aches. Coronaviruses come from the same family of viruses that circulate among animals and have given rise to outbreaks such as Sara and Mers. Authorities believe it is linked to a seafood market in Wuhan that also sells wild animals. The Beijing Center for Disease Control and Prevention has said the risk posed by the outbreak depends on “whether and how well it spreads between people, the severity of resulting illness”, and medical and other countermeasures available to contain the virus.",
      "charCount": "4105",
      "shouldHideReaderRevenue": "false",
      "showAffiliateLinks": "false",
      "bylineHtml": "<a href=\"profile/lily-kuo\">Lily Kuo</a> in Beijing and <a href=\"profile/emma-graham-harrison\">Emma Graham-Harrison</a>"
    },
    "tags": [
      {
        "id": "world/china",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "China",
        "webUrl": "https://www.theguardian.com/world/china",
        "apiUrl": "https://content.guardianapis.com/world/china",
        "references": []
      },
      {
        "id": "society/health",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Health",
        "webUrl": "https://www.theguardian.com/society/health",
        "apiUrl": "https://content.guardianapis.com/society/health",
        "references": []
      },
      {
        "id": "world/thailand",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Thailand",
        "webUrl": "https://www.theguardian.com/world/thailand",
        "apiUrl": "https://content.guardianapis.com/world/thailand",
        "references": []
      },
      {
        "id": "world/asia-pacific",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Asia Pacific",
        "webUrl": "https://www.theguardian.com/world/asia-pacific",
        "apiUrl": "https://content.guardianapis.com/world/asia-pacific",
        "references": []
      },
      {
        "id": "world/world",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "World news",
        "webUrl": "https://www.theguardian.com/world/world",
        "apiUrl": "https://content.guardianapis.com/world/world",
        "references": []
      },
      {
        "id": "society/society",
        "type": "keyword",
        "sectionId": "society",
        "sectionName": "Society",
        "webTitle": "Society",
        "webUrl": "https://www.theguardian.com/society/society",
        "apiUrl": "https://content.guardianapis.com/society/society",
        "references": []
      },
      {
        "id": "type/article",
        "type": "type",
        "webTitle": "Article",
        "webUrl": "https://www.theguardian.com/articles",
        "apiUrl": "https://content.guardianapis.com/type/article",
        "references": []
      },
      {
        "id": "world/coronavirus-outbreak",
        "type": "keyword",
        "sectionId": "world",
        "sectionName": "World news",
        "webTitle": "Coronavirus outbreak",
        "webUrl": "https://www.theguardian.com/world/coronavirus-outbreak",
        "apiUrl": "https://content.guardianapis.com/world/coronavirus-outbreak",
        "references": []
      },
      {
        "id": "profile/lily-kuo",
        "type": "contributor",
        "webTitle": "Lily Kuo",
        "webUrl": "https://www.theguardian.com/profile/lily-kuo",
        "apiUrl": "https://content.guardianapis.com/profile/lily-kuo",
        "references": [],
        "bio": "<p>Lily is the Guardian's Beijing bureau chief. Twitter <a href=\"https://twitter.com/lilkuo\">@lilkuo</a>. Click&nbsp;<a href=\"https://www.theguardian.com/pgp/PublicKeys/Lily%20Kuo.pub.txt\">here</a>&nbsp;for Lily's public key</p>",
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily-Kuo.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/04/12/Lily_Kuo,_L.png",
        "firstName": "Lily",
        "lastName": "Kuo"
      },
      {
        "id": "profile/emma-graham-harrison",
        "type": "contributor",
        "webTitle": "Emma Graham-Harrison",
        "webUrl": "https://www.theguardian.com/profile/emma-graham-harrison",
        "apiUrl": "https://content.guardianapis.com/profile/emma-graham-harrison",
        "references": [],
        "bylineImageUrl": "https://uploads.guim.co.uk/2018/01/14/Emma-Graham-Harrison.jpg",
        "bylineLargeImageUrl": "https://uploads.guim.co.uk/2018/01/14/Emma_Graham-Harrison,_L.png",
        "firstName": "Emma",
        "lastName": "Graham-Harrison"
      },
      {
        "id": "publication/theguardian",
        "type": "publication",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "The Guardian",
        "webUrl": "https://www.theguardian.com/theguardian/all",
        "apiUrl": "https://content.guardianapis.com/publication/theguardian",
        "references": [],
        "description": "All the latest from the world's leading liberal voice."
      },
      {
        "id": "theguardian/mainsection",
        "type": "newspaper-book",
        "sectionId": "news",
        "sectionName": "News",
        "webTitle": "Main section",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection",
        "references": []
      },
      {
        "id": "theguardian/mainsection/international",
        "type": "newspaper-book-section",
        "sectionId": "theguardian",
        "sectionName": "From the Guardian",
        "webTitle": "International",
        "webUrl": "https://www.theguardian.com/theguardian/mainsection/international",
        "apiUrl": "https://content.guardianapis.com/theguardian/mainsection/international",
        "references": []
      },
      {
        "id": "tracking/commissioningdesk/australia-foreign",
        "type": "tracking",
        "webTitle": "Australia Foreign",
        "webUrl": "https://www.theguardian.com/tracking/commissioningdesk/australia-foreign",
        "apiUrl": "https://content.guardianapis.com/tracking/commissioningdesk/australia-foreign",
        "references": []
      }
    ],
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
  }
]